insert into dbo.Zadacha(Zapros)
	values ('Запрос от матери: "У Сергея нет друзей.  Объясните в чем причина."');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от матери: "Очень разборчив в еде. Ест плохо. Не поймёшь в каком настроении находится. В чем дело?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от отца: «Сын способный, но постоянно учится на «четвертки» по всем предметам».');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от матери: "Юра ворует крупные суммы денег. Учится очень плохо. Что мне делать?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от классного руководителя : "Сделайте что-нибудь с этим учеником, он неуправляем."');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от мамы: "Очень переживает свои неудачи и удачи брата. Объясните, почему?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от мамы: "Чрезмерная подвижность ребенка на уроках. Объясните, в чем причина?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от мамы: "Все в классе управляют Лизой. Она постоянно находится под влиянием одноклассников. Не может высказать собственной точки зрения. Почему это происходит?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от учителя:"Ученик, характеризующийся с положительной стороны, начал пропускать уроки без уважительной причины. Почему это происходит?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от учителя:"Ребёнок на уроке ничего не хочет делать или занимается тем, чем ему хочется(чтение книг, рисование). Почему так происходит?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от классного руководителя:"Имеются страхи в отношениях с учителями, как с ними бороться?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от учителя:"Ведёт себя плохо на уроках, что делать?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от классного руководителя:"Саша проявляет страхи в отношениях с учителями, необходимо помочь ей их преодолеть."');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от директора:"Не желает учится, что делать?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от мамы:"Не знаю, как с ним найти общий язык, его трудно застравить что-либо сделать."');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от мамы:"Хотелось бы понять, почему Саша общается только внутри референтной группы и часто отказывается от помощи даже близких людей(вплоть до вспышек агрессии)."');
go

insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Данные, приведённые классным руководителем','Данные приведенные классным руководителем отсутствуют.',1)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Данные приведённые матерью',
	'      Сергей родился в 42 недели. Роды были сложные. До 1 года ничем не болел. Мама находилась с ним до 1,5 лет. Потом вышла на работу. С ребенком сидела бабушка. Она часто говорила, что Сергей похож на девочку, потому, что он был спокойным и ласковым. Из-за этого в семье между взрослыми возникали противоречия.
        В три года в семье появился еще один ребенок. Но мама запрещала Сергею играть с ним, т.к. боялась, что он может нечаянно уронить или ударить брата.
        С 5,5 лет Сергей пошел в детский сад. Вел себя спокойно. Был послушным ребенком.  Мама заметила, что он боится новых людей и обстановки. Сергею было сложно подойти познакомиться с детьми самостоятельно. Для этого она должна была находиться рядом.
        В школу Сергей пошел с удовольствием. Учился ровно на 4 и 5. С первых классов стало ясно, что у него естественно-научные интересы, его любимый предмет - биология (он увлекался растениями и рыбками), а нелюбимый - математика.
        У Сергея рано (в 9 лет) началось половое созревание.
        В течение 5 и 6 классов в школе, Сергей находился в психотравмирующей ситуации, после чего, как считает мама, он "замкнулся". Одноклассники мальчики дразнили Сергея "девочкой", а девочки - "голубым" из-за того, что он не играл с ними, вел себя тихо, не дрался и не конфликтовал.
        В 9 классе у Сергея сложилась конфликтная ситуация с группой одноклассников из-за того, что он не давал им списывать домашнее задание. В этот период в Сергей мог общаться только с одним одноклассником, который также стремился учиться хорошо и самостоятельно.
        Сегодня у Сергея есть цель - поступить в Тимирязевскую академию. Он выбрал себе профессию - фитодизайнер. Поэтому после школы он два раза в неделю посещает подготовительные курсы.
        Все свое свободное время Сергей проводит дома. У него много обязанностей: моет посуду и полы, готовит еду и т.д. В доме у него много цветов и несколько аквариумов. Ему очень нравится, когда его хвалят и мама относится к нему ласково.
        Отец Сергея бывший музыкант. Окончил консерваторию. Но жизнь сложилась так, что он сейчас военнослужащий. Это спокойный, уравновешенный человек. Реакции его скорее замедленные. Мать, спокойная женщина, работала учителем в школе.
        Мать беспокоит, что у Сергея нет друзей, что он очень мало общается со сверстниками и девушками, гулять не ходит, неконтактен. Но вместе с тем она всем знакомым приводит его в пример за помощь по дому и то, что он не ходит гулять на улицу.'
	,1)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Наблюдение и беседа с подростком',
	'	   В физическом развитии Сергей не отличается от своих сверстников: высокий, хорошо сложенный, движения плавные, «мягкие». Речь размеренная, среднего темпа.
		Со взрослыми старается держатьсяна равных. К обследованию отнесся позитивно. Ему интересно узнать свои личностные особенности. Все задания психолога выполнял с особой тщательностью.
		После уроков любимое занятие Сергея ухаживать за рыбками и цветами. Весной он вместе с отцом разбивает цветники и ухаживает за ними. Занимается этим не жалея времени. 
		Дед Сергея тоже очень любил растения. Любовь к растениям это семейное увлечение. Всех школьных животных на лето учитель биологии отдает Сергею. Отсутствие интересов вне дома объяснить неможет. 
		Друзей у него нет. С девушками он тоже не встречается. Школьные вечера и дискотеки не посещает.'
	,1)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Диагноз непсихологов',
	'	   Мама: "Он наверное такой же как и муж. Тот тоже ни с кем не дружил. Только когда женился, жизнь его заставила быть "пошустрее". У него и сейчас нет друзей.
		Все с кем общается наша семья, это мои знакомые и приятели. А может быть Сергей замкнулся из-за того, что его дразнили. Что-то произошло в школе".
		Отец: у Сергея есть психологические проблемы. Он не общается с девушками и друзьями.
		Самодиагноз: затрудняется ответить.'
	,1)
go

insert into dbo.Fenom2(CB,zadacha_id)
	values ('Перепады настроения',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Педагогическая запущенность со стороны матери',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ревность к брату',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Воровство',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Проблемы в общении со сверстниками',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Низкий социальный статус в классе',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Привязанность к матери',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Чрезмерное увлечение компьютерными играми',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Делинквентное поведение',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Скачкообразная успеваемость',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Лень',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Отсутствие постоянного общения со сверстниками',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ранняя алкоголизация',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Общая педагогическая запущенность',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Противоречие в воспитании',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Отсутствие интереса к учёбе',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ложь',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Разборчивость к еде',1)
go

insert into dbo.teor(CB,zadacha_id)
	values ('Неадекватная самооценка',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Неадекватный уровень притязаний',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Гипоопека» или «Потворствующая гиперпротекция»',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Потворствующая гиперпротекция',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Трудности поло-ролевой идентификации',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Стиль семейного воспитания по принципу «Повышенная моральная ответственность»',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Эмоциональный конфликт с матерью и отцом',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Отсутствие мотивации общения',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Несформированность мотивов учебной деятельности',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Потребность в поиске сильных ощущений',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Неадекватный способ самовыражения',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Особенности локуса контроля',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Неустойчивая акцентуация характера',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Лабильная акцентуация характера',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Флегматический тип темперамента',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Эгоцентрический тип личности с независимым характером',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Агрессивность как устойчивая особенность личности',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Несформированность коммуникативных навыков',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Гипертимно-неустойчивая акцентуация характера',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Общие проблемы в знаниях',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Низкий уровень познавательных способностей – памяти, внимания и т.п.',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Недостаточная сформированность логических связей',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Недостаточная произвольная регуляция деятельности',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Наличие чувства вины',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Высокий уровень школьной тревожности (высокая школьная тревожность)',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Сильный страх самовыражения',1)
go

insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('"Школьный тест умственного развития" К.М. Гуревич ШТУР.',
	'Норма:  34%
    Вывод: высокое умственное развитие (75,4%).
	Гуревич, К.М.  Психологическая коррекция умственного развития учащихся / К.М.Гуревич, И.В.Дубровина. −  М, 1990. – С. 33-35.'
	,'"Kortinki\\Zadacha1\\1.1.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('"Цветовой тест" М. Люшера.',
    'Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики испытуемый хорошо работает в сотрудничестве с другими людьми. Ему необходима личная жизнь, основанная на взаимопонимании и отсутствии разногласий. Стремится к откровенным отношениям, основанным на взаимном доверии и понимании. Старается действовать только в согласии со своими убеждениями. Требует свободы принимать решения самостоятельно, без всякого вмешательства со стороны, внешнего влияния или необходимости идти на компромисс. Хочет почувствовать себя эмоционально вовлеченным, способным получать удовлетворение в сексуальной активности, но пытается избегать конфликтов. Нуждается в признании. Честолюбив, стремится производить  впечатление. Хочет, чтобы на него смотрели снизу вверх, ищет популярности, восхищения со стороны окружающих. Стремится ликвидировать разрыв, который, как он считает, отделяет его от других.  Оказывает сильное сопротивление внешним воздействиям и любому посягательству на его свободу, чтобы самостоятельно принимать решения и строить планы. Старается утвердить свое положение и упрочить  его. Считает, что ему не дают двигаться вперед и ограничивают  это продвижение. Ищет решения, которое снимет подобные ограничения.
	Обследуемый - хороший сотрудник, независим и честен в ведении дел. Честолюбив, с высокой самооценкой, стремится производить впечатления, ищет популярности и восхищения у других. Старается действовать только в согласии со своими убеждениями, а также утвердить и упрочить свое положение. Требует свободы принимать бескомпромиссные, самостоятельные решения. В случае внешнего воздействия на его планы, оказывает сильное сопротивление.  Ощущает разрыв, который, отделяет его от других и не дает почувствовать себя эмоционально вовлеченным, но пытается избегать конфликтов.  Считает, что его ограничивают и пытается избавиться от этого. В личной жизни для обследуемого необходимо взаимопонимание, доверие и отсутствие разногласий.
	Дополнительная информация: Для обследуемого характерны ригидность взглядов и некоторая эмоциональная  негибкость.  Способен работать долго и непрерывно, несмотря на сопротивления и трудности, ибо благодаря упорству человек может довести начатое дело до конца и тем самым повысить свое самоуважение. Тревожность обследуемого в пределах нормы.
	Измерительная шкала:
	С учетом того, что данный тест представлен в компьютерной форме, нормативы в него уже заложены (анализ частоты выбора цветов)»
	Вывод:	обследуемый независим и честен в ведении дел. Честолюбив, с высокой самооценкой. Тревожность в пределах нормы.
	Люшер, М. Цветовой тест [Электронный ресурс] / М. Люшер, адаптация электронной версии А. Ласточкин // Химия и жизнь-XXIвек. – 2002. – Режим доступа: https://www.aha.ru/~las. – 01.07.2014.'
	,'"Kortinki\\Zadacha1\\2.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('16 Личностных Факторов Р.Б. Кеттелла.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики, данный тип личности обладает  коммуникативными свойствами личности, которые характеризуются сдержанностью и рассудительностью в выборе партнёров по общению. В поведении проявляются независимость характера: ориентация на собственные решения и стремление иметь своё мнение, самостоятельность, уравновешенность, направленность на реальную действительность, настойчивость, упрямство, напористость, иногда конфликтность, агрессивность, отказ от признания внешней власти, склонность к  авторитарному поведению, жажда восхищения. Потворствует своим желаниям, не делает усилий по выполнению групповых требований и норм. Отсутствует согласие с общепринятыми моральными правилами и стандартами, а также свобода от их влияния. Развитые волевые качества.     Эмоциональная сфера характеризуется уверенностью в себе и в своих силах, спокойным, адекватным восприятием действительности, умением контролировать свои эмоции и поведение, стрессоустойчивость. Интеллектуальная сфера характеризуется оперативностью, подвижностью мышления, высоким уровнем общей культуры, развитой аналитичностью, интересом и интеллектуальным знанием. Склонность к свободомыслию, радикализму, широта взглядов, высокая эрудированность, стремление к новым знаниям. Склонность к самостоятельным оригинальным решениям интеллектуальных задач. В целом личность можно диагностировать как человека сдержанного и рассудительного в выборе партнёров по общению. Он имеет независимый характер: уверен в себе и в своих силах, ориентируется на собственные решения и стремится иметь своё мнение, самостоятельный, уравновешенный, настойчивый, упрямый, склонный к авторитарному поведению, жаждущий восхищения. Он потворствует своим желаниям, не делает усилий по выполнению групповых требований и норм, а также свободен от их влияния. Личность относится к мыслительному типу: имеет оперативность и подвижность мышления, с развитой аналитичностью. Склонен к свободомыслию и радикализму, а также к самостоятельным оригинальным решениям интеллектуальных задач.
		Если по какому-либо фактору набрано 5-6, это говорит о том, что полюс данного фактора четко не выражен;
		Оценка 4 отражает тенденцию к проявлению левого полюса фактора;
		Оценка 7 говорит о тенденции к проявлению правого полюса фактора.
	Норма: для фактора B (интеллект) 5-6 стенов.
	Выводы.
	•	факторы I и Q3 развит высоко;
	•	факторы A, B , C, E, H, J  имеют уровень выше среднего
	•	факторы F,, Q1, Q4 имеют уровень ниже среднего;
	•	факторы  D,  G,  и Q2 соответствуют норме.
	Головей, Л.А. Практикум по возрастной психологии: Учеб. пособие / Л.А. Головей , Е.Ф. Рыбалко. − СПб.: Речь, 2002. С. 578-588.'
	,'"Kortinki\\Zadacha1\\3.1.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('"Тест рисуночных ассоциаций" С. Розенцвейга.',
	'Полученные данные:
	•	КГА = 30 %
	Интерпретация полученных данных. По мнению автора методики, испытуемый не достаточно адаптирован к своему окружению. Его поведение во фрустрирующей ситуации отличается от поведения большинства. Склонен предъявлять повышенные требования к окружающим, и защищать своё "Я" в форме проявления неконструктивных реакций таких, как обвинения, враждебность против других, открытое проявление агрессии с целью скрыть свою ранимую, уязвимую личность. Попадая во фрустрирующую ситуацию, сначала предъявляет повышенные требования к окружающим и защищает своё "Я". После продолжительного пребывания в напряжении начинает сводить к минимуму данное препятствие, вплоть до полного отрицания его существования, а также отвергать ответственность лиц, вовлечённых во фрустрирующую ситуацию. Стремится избегать каких-либо осуждений конкретных лиц.
	Вывод: обследуемый не достаточно адаптирован к социальному окружению.
	Дементий, Л.И. Фрустрация: Понятие и диагностика. Учеб. метод. пособие для студентов специальности «Психология» / Л.И. Дементий. ОмГУ, 2004. – 68 с.'
	,'"Kortinki\\Zadacha1\\net.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('"Тест руки" (Hand-тест) А. Вагнера.',
	'Полученные данные:
	•	MAL = 16%
	•	WITH = 8%
	•	PATH = 32%
	•	I=28%
	Измерительная шкала:
		 2 % — низкий показатель склонности к открытому агрессивному поведению;
		26-28% — средний показатель склонности к открытому агрессивному поведению;
		35% больше — высокий показатель склонности к открытому агрессивному поведению
	Норма:  26-28%
	Вывод:  у испытуемого существует тенденция агрессивного поведения. Нежелание приспосабливаться к внешнему окружению выражена в средней степени. Склонность к открытому агрессивному поведению низкая. Испытуемый преимущественно воспринимает руку как ведущую, оказывающую влияние на другого, а также как просто выполняющую какие-то действия.
	Елисеев, О.П. Практикум по психологии личности / О.П. Елисеев. СПб., 2003. С.310-327.'
	,'"Kortinki\\Zadacha1\\net.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('"Диагностика межличностных отношений" Т. Лири.',
	'Полученные данные: (в цифровом виде не представлены)
	Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики, тип личности испытуемого независимо-доминирующий и властно-лидирующий с большой независимостью своего мнения, упорством отстаивания своей точки зрения, тенденцией к лидерству и доминированию. Ему свойственна нетерпимость к критике, переоценка своих возможностей. Стиль межличностных взаимоотношений самодовольный, нарциссический с выраженным чувством собственного превосходства над окружающими и тенденцией занимать в группе обособленную позицию. Он искренен, прямолинеен, настойчив в достижении поставленной цели. База суждений и поступков реалистична, присутствует скептицизм и нонконформизм.
	Норма:  От 0 до 8 баллов
	Вывод:   тип личности испытуемого независимо-доминирующий и властно-лидирующий с большой независимостью своего мнения.
	Собчик, Л.Н.  Психология индивидуальности. Теория и практика психодиагностики / Л.Н. Собчик. СПб.: Речь, 2005. 624 с. '
	,'"Kortinki\\Zadacha1\\6.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Тест "Диагностика уровня субъективного контроля УСК" Дж. Роттера.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики, испытуемому свойственен высокий уровень субъективного контроля над любыми значимыми ситуациями, событиями и достижениями. В области здоровья внутренний контроль особенно высокий. В области неудач испытуемый склонен приписывать ответственность за события, происходящие с ним другим людям или считать их результатом невезения.
	Норма: 5,5 стенов.
	Вывод: высокий уровень субъективного контроля над любыми значимыми ситуациями, событиями и достижениями.
	Грецов, А.Г. Психологические тесты для старшеклассников и студентов / А.Г. Грецов, А.А. Азбель. СПб.: Питер, 2012. 208 с.'
	,'"Kortinki\\Zadacha1\\7.1.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Тест "Исследование волевой саморегуляции ВСК" А. Зверков, Е.В. Эйдман.',
	'Полученные данные:
	•	волевая саморегуляция  - 15 баллов
	•	настойчивость -10 баллов
	•	самообладание  - 9 баллов
	Содержательные характеристики при указанном сочетании параметров личности  по мнению автора методики,  у испытуемого волевая саморегуляция очень высокая. Настойчивость  очень высокая.  Самообладание  выражено в очень высокой степени. Это находит отражение в  независимости, самостоятельности, эмоциональной зрелости. Он спокоен и  уверен в себе, обладает устойчивыми намерениями, реалистичностью взглядов и чувством долга. У него высокая работоспособность, высокое стремление к начатому делу. Уважает, социальные нормы и полностью им  подчиняет свое поведение. С высокой эмоциональной устойчивостью, хорошо владеющий собой в различных ситуациях. Его внутреннее спокойствие и уверенность в себе освобождают его перед страхом  неизвестности и повышают готовность к восприятию нового.
	Норма:  см.  значения в таблице выше
	Вывод: волевая саморегуляция очень высокая.
	Пашукова, Т.И. Психологические исследования. Практикум по общей психологии для студентов педагогических вузов / Т.И. Пашукова, А.И. Допира, Г.В. Дьяконов.  М.: ИПП, 1996. - 177 с.'
	,'"Kortinki\\Zadacha1\\8.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Тест "Диагностика предрасположенности личности к конфликтному поведению" Томаса',
	'Полученные данные:
	•	избегание  - 8 баллов
	•	приспособление - 7 баллов
	•	компромиссное решение  - 6 баллов
	•	сотрудничество -  5 баллов
	•	соперничество - 2 балла
	Норма:  от 5 до 7 баллов
	Вывод:  выражены такие формы поведения в конфликтных ситуациях как    избегание и приспособление.
	Истратова, О.Н. Психодиагностика. Коллекция лучших тестов / О.Н. Истратова, Т.В. Эксакусто. РнД.: Феникс, 2006. 375 с.'
	,'"Kortinki\\Zadacha1\\9.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Тест "Методика выявления коммуникативных и организаторских склонностей" КОС-2.',
	'Полученные данные:
	•	организаторские склонности  - 90%
	•	коммуникативные способности - 85%
	Норма: 35-74%
	Вывод:  очень хорошие организаторские и коммуникативные способности
	Фетискин, Н. П. Социально-психологическая диагностика развития личности и малых групп / Н. П. Фетискин, В. В. Козлов, Г. М. Майнулов. – М.: Институт Психотерапии, 2002. – C.263265.'
	,'"Kortinki\\Zadacha1\\10.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Тест "Диагностика социально-психологических установок личности в мотивационно-потребностной сфере" О.Ф.Потемкиной.',
	'Полученные данные:
	•	ориентация на альтруизм. 3
	•	ориентация на процесс. 8
	•	ориентация на результат. 8
	•	ориентация на эгоизм. 7
	•	ориентация на труд. 8
	•	ориентация на деньги. 3
	•	ориентация на свободу. 8
	•	ориентация на власть. 3
	Измерительная шкала:
	•	0-3 балла — низкий показатель 
	•	4-6 балла — средний показатель 
	•	7 и больше — высокий показатель 
	Норма: 4-6 баллов
	Вывод:  у испытуемого наиболее ярко выражены следующие социально-психологические установки: ориентация на труд, результат, процесс и свободу, ориентация на эгоизм. Установки ориентация на альтруизм, власть и деньги выражены слабо.
	Райгородский,  Д.Я.  Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский – Самара, 2001. – С.641-648.'
	,'"Kortinki\\Zadacha1\\net.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Шкала искренности Марлоу-Крауна.',
	'Полученные данные:  общий итоговый показатель “мотивации одобрения” 6 баллов
	Измерительная шкала:
	шкала потребности к одобрению
	•	0-6 баллов – низкая потребность в одобрении
	•	7-13 баллов  - средняя потребность в одобрении
	•	14-20 -высокая потребность в одобрении
	Норма: 7-13 баллов
	Вывод: у испытуемого мотивация одобрения выражена в низкой степени.
	Райгородский,  Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский – Самара, 2001.  – С.635-636.'
	,'"Kortinki\\Zadacha1\\net.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Опросник мотивации достижения А.Мехрабиана',
	'Полученные данные: мотивация стремления к успеху 160 баллов, мотивация избегания неудач 145 баллов
	Измерительная шкала: стремление к успеху, избегание неудачи
	•	Сумма баллов интервале от 165 до 210   доминирует стремление к успеху.
	•	Сумма баллов от 76 до 164  доминирует стремления избегать неудачи.
	•	Сумма баллов от 30 до 75 - нельзя сделать определенного вывода о доминировании мотивации достижения успехов или избегания неудач. 
	Норма: см. измерительная шкала.
	Вывод: у испытуемого мотивация стремления к успеху выражена в высокой степени. Мотивация избегания неудач выражена также в высокой степени.
	Фетискин,  Н.П.  Социально-психологическая диагностика развития личности и малых групп. / Н.П. Фетискин, В.В. Козлов, Г.М. Мануйлов  – М, 2002. – C.98-102.'
	,'"Kortinki\\Zadacha1\\net.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Методика изучения мотивации к избеганию неудач Т. Элерса.',
	'Полученные данные: 20 баллов
	Измерительная шкала: чем больше сумма баллов, тем выше уровень мотивации к избеганию неудач, защите.
	•	От 2 до 10 баллов: низкая мотивация к защите;
	•	от 11 до 16 баллов: средний уровень мотивации;
	•	от 17 до 20 баллов: высокий уровень мотивации;
	•	свыше 20 баллов: слишком высокий уровень мотивации к избеганию неудач, защите.
	Норма:  11-16 баллов
	Вывод:  у испытуемого мотивация к избеганию неудач выражена в высокой степени.
	Райгородский,  Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С.630-632.'
	,'"Kortinki\\Zadacha1\\net.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Методика изучения мотивации успеха Т. Элерса.',
	'Полученные данные: 20 баллов. 
	Измерительная шкала:
	•	от 1 до 10 баллов: низкая мотивация к успеху; 
	•	от 11 до 16 баллов: средний уровень мотивации; 
	•	от 17 до 20 баллов: умеренно высокий уровень мотивации; 
	•	свыше 21 балла: слишком высокий уровень мотивации к успеху.
	Норма:  11-16 баллов
	Вывод: у испытуемого мотивация стремления к успеху выражена в высокой степени. Это проявляется в низкой степени готовности к риску, а также в высокой степени выраженности мотивации избегания неудач (защите).
	Райгородский,  Д.Я.  Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С.626-629.'
	,'"Kortinki\\Zadacha1\\net.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Методика диагностики оперативной оценки самочувствия, активности и настроения (САН).',
	'Норма: 
	•	самочувствие – 5,4;
	•	активность – 5,0; 
	•	настроение – 5,1.
	Вывод:  у испытуемого самочувствие, настроение и активность в норме.
	Райгородский,  Д.Я.  Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С.17-21.'
	,'"Kortinki\\Zadacha1\\16.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Самооценка психических состояний по Айзенку.',
	'Полученные данные:
	•	тревожность 14 баллов
	•	фрустрация 14 баллов
	•	агрессивность 5 баллов
	•	ригидность 15 баллов 
	Измерительная шкала:
	•	шкала тревожности
	•	шкала фрустрации
	•	шкала агрессивности
	•	шкала ригидности
	
	•	0-7 низкий уровень
	•	8-14 средний уровень
	•	15-20 высокий уровень
	Норма: 8-14 баллов
	Вывод:  у обслдеуемого уровень тревожности и фрустрации средний, уровень агрессивности – низкий. Испытуемый спокоен и выдержан. Ригидность сильно выражена. Обследуемому свойственны неизменность поведения, убеждений, и взглядов.
	Райгородский,  Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С. 141-145.'
	,'"Kortinki\\Zadacha1\\net.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('ПДО "Патохарактерологический диагностический опросник для подростков" А.Е. Личко, Н.Я. Иванова.',
	'Содержательные характеристики при указанном сочетании параметров личности: отношение испытуемого к исследованию позитивное. Степень его откровенности не выявлена. У испытуемого преобладают черты мужественности. В умеренной степени выражены конформность и реакция эмансипации. Склонность к диссимуляции и делинквентности, а также психологическая склонность к алкоголю и употреблению психоактивных веществ отсутствует. Риск депрессии не определен.
Измерительная шкала: буквенные символы кода соответствуют баллам в пользу соответствующих типов:
Г — гипертимный 
Ц — циклоидный 
Л — лабильный 
А — астено-невротический
С — сенситивный
П — психастенический
Ш — шизоидный
Э — эпилептоидный
И — истероидный
Н — неустойчивый
К — конформный
Кодом предусмотрены следующие дополнительные показатели:
О — негативное отношение к исследованию;
Д — диссимуляция действительного отношения к рассматриваемым проблемам и стремления не раскрывать черты характера;
Т — откровенности;
В — черт характера, встречающихся при органических психопатиях;
E — отражения в самооценке реакции эмансипации;
d — психологической склонности к делинквентности (только для подростков
мужского пола);
М — черт мужественности;
Ф — черт женственности в системе отношений.
Кроме того, на основании числовых баллов в теме «Отношение к спиртным напиткам» может быть дана оценка психологической склонности к алкоголизации (шкала V).
Норма:  см. таблицу
Вывод:  по результатам исследования акцентуация не выявлена.
Личко, А.Е. Патохарактерологический диагностический опросник для подростков / А.Е. Личко, Н.Я. Иванов. - 2-е изд. — М.: Фолиум, 1995 – 64 с.'
	,'"Kortinki\\Zadacha1\\18.1.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Сокращённый многофакторный опросник для исследования личности СМОЛ.',
	'Содержательные характеристики при указанном сочетании параметров личности: испытуемый уверен в себе, стремится доминировать и частично контролирует свои эмоции. Испытуемый эгоцентричен, настойчив, склонен к ревности. У него отмечаются трудности в коммуникативных контактах.
Измерительная шкала:
Оценочные шкалы
Шкала L  Шкала лжи
Шкала F Шкала достоверности
Шкала К Шкала коррекции 
КЛИНИЧЕСКИЕ ШКАЛЫ
1-II-шкала ипохондрии
2-Д — шкала депрессии
3-НУ — шкала истерии
4-Pd — шкала психопатии
6-РА — шкала паранойи
7-Pt — шкала психастении
8-Sc — шкала шизофрении
9-Ма — шкала гипомании
Оценки в «сырых» баллах, по шкале «Т».
0-40 -низкий уровень
41-69 средний уровень
70  и выше - высокий уровень
К первичной оценке по 5 шкалам добавляются определенные доли результата по шкале "К": 
по 1-й шкале - 0,51 К;
по 4-й шкале - 0,4 К;
по 7-й шкале - 1 К;
по 8-й шкале - 1 К;
по 9-й шкале - 0,2 К.
После проведения указанной коррекции тестовые оценки сравниваются с предельными значениями показателей СМОЛ (см.табл.).
Норма:  41-69 «Т» баллов
Вывод:    испытуемый находится в относительно конформном состоянии, способен отражать и раскрывать свои моральные и психические дефекты. 
Большая энциклопедия психологических тестов /Составитель А. Карелин. — М.: ЭКСМО, 2009. — С. 76-79.'
	,'"Kortinki\\Zadacha1\\19.1.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Методика "Родителей оценивают дети" (РОД).',
	'Содержательные характеристики при указанном сочетании параметров личности: при таком стиле воспитания требования к подростку слишком велики, непомерны, не соответствующие его возможностям, что представляет риск, психотравматизации. Но в то же время подростку все можно. Он сам определяет, например время возвращения домой вечером, круг друзей, ни за что не отчитываться перед родителями, т.е. подросток сам определяет свой способ поведения.
	Норма:  см. таблицу
	Вывод:  по мнению подростка, его родители допускают ошибки в стиле семейного воспитания по типу "повышенная моральная ответственность" (чрезмерность требований - обязанностей (Т+) и недостаточность требований - запретов (З-) к сыну).
	Фурманов,  И.А. Психологическая работа с детьми, лишенными родительского попечительства: Книга для психологов / И.А. Фурманов,  А.А. Аладьин,  Н.В. Фурманова  – МН.: ТЕСЕЙ, 1999. – С. 174, 210 – 216.'
	,'"Kortinki\\Zadacha1\\20.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Методика "Анализ семейного воспитания" (АСВ) Э.Г. Эйдемиллер, В.В. Юстицкиса.)',
	'Полученные данные: чрезмерность требований (обязанностей) – шкала Т+;
недостаточность требований – запретов (доминирование) – шкала З-.
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, при таком стиле воспитания требования к подростку слишком велики, непомерны, не соответствующие его возможностям, что представляет риск психотравматизации. Но в то же время подростку все можно. Он сам определяет, например время возвращения домой вечером, круг друзей, ни за что не отчитываться перед родителями, т.е. подросток сам определяет свой способ поведения.
Измерительная шкала.
1. Гиперпротекция (Г+). При гиперпротекции родители уделяют подростку крайне много сил, времени, внимания: воспитание является центральным делом в жизни родителей. 
2. Гипопротекция (Г-) — ситуация, при которой ребенок оказывается на периферии внимания родителей, до него “руки не доходят”, родителю “не до него”. 
3. Потворствование (У+). О потворствовании говорят в том случае, когда родители стремятся к максимальному и некритическому удовлетворению любых потребностей ребенка. 
4. Игнорирование потребностей подростка (У-). Данный стиль воспитания противоположен потворствованию и характеризуется недостаточным стремлением родителя к удовлетворению потребностей ребенка. 
5. Чрезмерность требований (обязанностей) (Т+). Требования к ребенку в этом случае очень велики, непомерны, не соответствуют его возможностям, не только не содействуют развитию его личности, а, напротив, ставят его под угрозу. 
6. Недостаточность обязанностей подростка (Т-). В этом случае ребенок имеет минимальное количество обязанностей в семье. 
7. Чрезмерность требований-запретов (доминирование) (3+). В этом случае ребенку “все нельзя”. Ему предъявляется огромное количество требований, ограничивающих его свободу и самостоятельность. 
8. Недостаточность требований-запретов к ребенку (3-). Родители так или иначе транслируют ребенку, что ему “все можно”. Даже если существуют какие-то запреты, ребенок их легко нарушает, зная, что с него никто не спросит. 
9. Чрезмерность санкций (жестокий стиль воспитания) (С+). Для этих родителей характерна приверженность к строгим наказаниям, чрезмерная реакция даже на незначительные нарушения. 
10. Минимальность санкций (С-). Родители склонны обходиться без наказаний или применять их крайне редко. 
11. Неустойчивость стиля воспитания (Н). Оценки по этой шкале позволяют говорить о постоянной резкой смене стиля воспитания, приемов воспитания.
Вывод:
Диагностируется неправильный стиль семейного воспитания "повышенная моральная ответственность"
Детская психодиагностика и профориентация / Под ред. Л.Д. Столяренко – Ростов н/Д: Феникс, 1999. – С. 289-301.'
	,'"Kortinki\\Zadacha1\\21.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Методика "Кинетический рисунок семьи" (КРС) Р.Бернса и С.Кауфмана.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, наблюдается негативное отношение к отцу в сочетании с неадекватным самовосприятием и ощущением собственной робости, замкнутости. Существенная разобщенность между членами семьи.
Измерительная шкала.
1) благоприятная семейная ситуация – 0-13 баллов;
2) тревожность – 0-12 баллов; 
3) конфликтность в семье – 0-17 баллов; 
4) чувство неполноценности – 0-12 баллов; 
5) враждебность в семейной ситуации – 0-10 баллов.
Выводы: 
- отсутствие психологической близости в семье;
- сильная тревожность в семье;
- идентифицирование себя с отцом;
- эмоционально позитивное отношение к матери.
Корнилова, Т.В. Подростковая группа риска / Т.В. Корнилова, Е.Л. Григоренко, С.Д. Смирнов. – СПб.: Питер, 2005. – 336 с.'
	,'"Kortinki\\Zadacha1\\22.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Тест "Несуществующее животное".',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, испытуемый - уверенный в себе человек, увлеченный своей деятельностью и стремящийся завоевать себе соответствующее место в социуме. Ему свойственен сильный эгоцентризм. К собственным поступкам, действиям, размышлениям и решениям относится положительно. Основательно, рационально и обдумано относится к принятию любых решений. Но эта основательность по отношению к собственной жизни вызывает тревогу. Для обследуемого характерны также наличие вербальной агрессии, направленной на окружающих, и самообвинения.
	Измерительная шкала.
Аспекты анализа рисунка.
	Графологические признаки.
1.	уровень наличных технических средств воплощения образа в графике (анализ линии);
2.	пространственно-символический аспект.
•	Содержательные
1. Центральная смысловая часть фигуры (голова или ее заместители);
2. Несущая, опорная часть фигуры (ноги, лапы и пр.);
3. Части, поднимающиеся над уровнем фигуры (могут быть функциональными или служить украшением);
4. Общая энергия (оценивается количеством изображенных деталей);
5. Тематический аспект (животные делятся на угрожающих, угрожаемых и нейтральных);
6. Необычные детали (постановка животного на постамент; тракторные гусеницы; прикрепление к голове пропеллера;
7. Творческие возможности;
8. Название;
9. Беседа (рисование животного завершается беседой-опросом).
Выводы: сильная устойчивая личность со склонностью к вербальной агрессии.
Кочубеева, Л.А. Применение проективной рисуночной методики "Несуществующее животное" для определения ТИМ / Л.А. Кочубеева, М.Л. Стоялова // Соционика, ментология и психология личности. – № 6. – 2002. – С. 5-18.'
	,'"Kortinki\\Zadacha1\\23.1.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Тест "Дом-Дерево-Человек" Дж. Бука (ДДЧ).',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, у испытуемого благополучное психологическое состояние. Все психологические черты сбалансированы. Психологическая защита сильная, поэтому, тревожность и агрессивность слабые. Он уверен в себе. У него нет чувства неполноценности и конфликтности. Фон настроения позитивный. Имеются трудности в общении.
Измерительная шкала.
•	Детали - осознание и заинтересованность человека в каждодневной жизненной ситуации;
•	Пропорции - психологическая значимость, важность и ценность вещей, ситуаций или отношений;
•	Перспектива - отношение человека к его психологическому окружению.
Выводы: у испытуемого благополучное психологическое состояние, однако имеются трудности в общении.
Романова, Е.С. Графические методы в практической психологии / Е.С.  Романова. – СПб.: Речь, 2001. – 529 с.'
	,'"Kortinki\\Zadacha1\\24.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('"Незаконченные предложения" Сакса, Леви.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, Сергей воспринимает себя и свою мать как одну семью. Образцом женственности для него является его мать. Она ему нравится, но он отмечает, что иногда она бывает просто невыносима. Считает, что большинство матерей поначалу в шоке от ребенка. Отношение к отцу позитивное. Сергей отмечает, что отец редко выпивает вне дома, но и недостаточно часто выполняет работу по дому. Хочет, чтобы отец имел больший авторитет на работе и более высокую оплату своего труда.
Измерительная шкала:
•	"+2" — максимальное, отчетливо выраженное, сильно положительное отношение к объекту или субъекту, о котором идет речь в предложении;
•	"+1" — положительное отношение;
•	"0" — нейтральное отношение к тому, о чем идет речь, отсутствие выраженности каких-либо эмоций;
•	"-1" — отрицательное отношение;
•	"-2" — максимальное, отчетливо выраженное, сильно отрицательное отношение к объекту или субъекту, о котором идет речь в предложении".
Вывод: отклонений в отношении к родителям нет.
Казачкова, В.Г. Метод незаконченных предложений при изучении отношений личности / В.Г. Казачкова // Вопросы психологии. – 1989. – N 3. – С. 154-157.'
	,'"Kortinki\\Zadacha1\\25.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('"Тест школьной тревожности" Филипса.',
	'Факторы:
1. Общая тревожность в школе (13,6%);
2. Переживание социального стресса (45,5%);
3. Фрустрация потребности в достижении успеха (30,8%);
4. Страх самовыражения (16,7%);
5. Страх ситуации проверки знаний (16,7%);
6. Страх несоответствовать ожиданиям окружающих (20%);
7. Низкая физиологическая сопротивляемость стрессу (40%);
8. Проблемы и страхи в отношениях с учителями (25%).
Уровень школьной тревожности испытуемого в норме (25,9%).
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, имеется незначительное повышение тревожности, связанное с эмоциональным состоянием Сергея, на фоне которого развиваются его социальные контакты со сверстниками.
Измерительная шкала:
•	более 50%  – повышенный уровень тревожности;
•	более 75%  – высокий уровень тревожности.
Норма: ниже 50%
Вывод: результат в пределах нормы.
Психологические тесты для профессионалов / авт. сост Н.Ф. Гребень. – Минск: Современная школа, 2007. – С. 162-165.'
	,'"Kortinki\\Zadacha1\\26.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Методика Ч.Д. Спилберга и Ю.Л. Ханина.',
	'Полученные результаты.
РТ (реактивная тревожность) – 32 балла;
ЛТ (личностная тревожность) – 45 баллов.
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, у испытуемого умеренный уровень реактивной тревожности, уровень личностной тревожности умеренный, с тенденцией к росту, что говорит об оптимальном уровне естественной тревожности.
Измерительная шкала:
до 30 - низкая тревожность;
31 - 45 - умеренная тревожность;
46 и более - высокая тревожность.
Норма:
31-45 баллов
Вывод: результаты в пределах нормы.
Диагностика эмоционально-нравственного развития / Ред. и сост. Дерманова И.Б. – СПб.: 2002. – С.124-126.'
	,'"Kortinki\\Zadacha1\\net.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Тест "Самооценка личности" по Дембо-Рубинштейн в модификации А.М.Прихожан.',
	'Полученные результаты.
Уровень притязаний  - 76%.
Уровень самооценки - 63,5 %;
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, испытуемый имеет оптимальное представление и своих возможностях и реалистическую оценку себя.
Норма.
Уровень притязаний – 75-89%.
Самооценка – 45-74%;
Вывод: результаты в пределах нормы.
Практическая психодиагностика. Методики и тесты. / Ред. и сост. Райгородский Д. Я. — Самара: БАХРАХ-М, 2001. — 672 с.'
	,'"Kortinki\\Zadacha1\\28.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('"Теппинг-тест" Е.П. Ильина.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, у испытуемого сильная НС. Он способен выдерживать большую по величине и длительности нагрузку. Он обладает такими качествами, как выносливость и работоспособность. У него высокая концентрация внимания и активность.
Измерительная шкала.
•	Сильный тип: темп нарастает до максимального в первые 10-15 с. работы; в следующие 25-30 с. он может снизиться ниже исходного уровня (т.е. наблюдавшегося в первые 5 с работы). Этот тип кривой свидетельствует о наличии у испытуемого сильной нервной системы;
•	Стабильный тип: максимальный тип удерживается примерно на одном уровне в течение всего времени работы. Этот тип кривой свидетельствует о наличии у испытуемого нервной систему средней силы;
•	Слабый тип: максимальный темп снижается уже со второго 5-секундного отрезка и остается на сниженном уровне в течение всей работы. Этот тип свидетельствует о слабости нервной системы испытуемого;
•	Среднеслабый тип: темп работы снижается после первых 10-15 с. Этот тип расценивается как промежуточный между средней и слабой силой нервной системы – среднеслабая нервная система;
•	Среднесильный тип: первоначальное снижение максимального темпа сменяется затем кратковременным возрастанием темпа до исходного уровня. Вследствие способности к кратковременной мобилизации такие испытуемые относятся к группе лиц со среднесильной нервной системой.
Вывод: у испытуемого сильная НС. 
Практическая психодиагностика. Методики и тесты. / Ред. и сост. Райгородский Д. Я. — Самара: БАХРАХ-М, 2001. — С. 528-530.'
	,'"Kortinki\\Zadacha1\\29.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('«Опросник Айзенка по определению темперамента и характера EPI» Т.В.Матолиной',
	'Полученные данные: 
экстраверсия – 9 баллов;
нейротизм – 8 баллов;
«ложь» – 3 балла.
Измерительная шкала: оценка результатов данной методики идет по двум параметрам, представленным на графике ниже:
•	шкале экстраверсии, которая образует ось абсцисс с полюсами интроверсия-экстраверсия;
•	шкале нейротизма, которая образует ось ординат с полюсами стабильный-нестабильный.
Норма. Для подростков 12-17 лет: 
экстраверсия 11-14 баллов.
нейротизм – 10-15 баллов.
«ложь» - 4-5 баллов.
Вывод. Испытуемому свойственны следующие черты характера: спокойствие, молчаливость, рассудительность. Он замедленно деятельный, независимый, кропотливый, беспристрастный, скромный, низко-эмоциональный. Иногда может быть отвлечен от реальности. 
Фетискин, Н. П. Экспресс-диагностика характерологических особенностей личности / Н. П. Фетискин, В. В. Козлов,  Г. М. Мануйлов. –  М., 2002. –  C. 35-44.'
	,'"Kortinki\\Zadacha1\\30.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('ОФДСИ «Опросник формально-динамических свойств индивидуальности» В.М.Русалова',
	'Полученные данные: 
ИОА – 110
ИОЭ – 72 
ИОАД - 126
ИПА – 68 
ИИА – 68 
ИКА -  80
ЭМ – 24 
ЭЙ (инт) -22
ЭЙ (ком) -20
Индекс общей эмоциональности (ИОЭ)
меньше 74 - пониженная активность
75-102 -  среднее значение
больше 103 - повышенная активность
Индекс общей адаптивности (ИОАД)
меньше 131 – низкое значение
132-228 – среднее значение
больше 228 – высокое значение
Норма:  см. среднее значение в таблице.
Вывод. У испытуемого общая адаптивность ниже нормы. В психомоторной и интеллектуальной сферах диагностируется флегматический тип темперамента. В коммуникативной сфере - смешанный низко эмоциональный тип. Общий тип темперамента флегматический.
Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика взрослых / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 118-130.'
	,'"Kortinki\\Zadacha1\\31.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Ориентировочно-диагностическая анкета познавательных процессов (ДДО)',
	'Полученные данные: 
человек-природа – высокий показатель
человек-знак – средний показатель
Рекомендуется выбирается тот вид профессии, который получил максимальное количество знаков.
Норма: в данной методике нормы не представлены
Вывод. Направленность личности испытуемого преимущественно на профессиональную область "человек-природа". В нее входят все профессии связанные с растениеводством, животноводством и лесным хозяйством. Также ему интересна профессиональная область "человек-знак". В нее входят все профессии, связанные с расчетами, цифровыми и буквенными знаками, в том числе и музыкальные специальности.
Райгородский, Д. Я. Практическая психодиагностика. Методики и тесты / Самара: Бахра-М., 2015. – C. 569-573.'
	,'"Kortinki\\Zadacha1\\32.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Тест «Карта интересов «Голомштока»',
	'Полученные данные: наибольшее количество знаков «+» набрали виды деятельности: техника, биология, география, геология, история.
Процедура обработки данных
Подсчет в каждом столбце бланка для ответов количество знаков «+» и «-», а далее из первой суммы вычитается вторая. Таким образом, получается 24 цифры со знаком «+» или «-», которые соответствуют 24 видам деятельности. Выбираются 2-3 вида деятельности, которые набрали большее количество знаков «+». 
Норма: в данной методике нормы не представлены
Вывод. Интересы испытуемого направлены преимущественно на области: техника, биология, география, геология и история.
Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика взрослых / Д. Я. Райгородский. –  Самара: Бахра-М., 2015. – C. 516-521.'
	,'"Kortinki\\Zadacha1\\net.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Тест «Исследование объема эмоциональной памяти»',
	'Полученные данные: 47%
Измерительная шкала. Коэффициент эмоциональной памяти: 
0-25% низкий уровень эмоциональной памяти;
25-75% - норма;
75-100% высокий уровень памяти.
Экспериментатор обращает внимание, слова какой модальности больше всего запоминает испытуемый. 
Норма:  25-75 %
Вывод. У испытуемого объем эмоциональной памяти в норме. Им преимущественно запоминаются слова положительной модальности. Слова нейтральной модальности запоминаются в меньшей степени.
Изучение основных закономерностей познавательных процессов в период взрослости [Электронный ресурс] / Экспериментальное изучение памяти // Режим доступа:http://studbooks.net/1613171/psihologiya/eksperimentalnaya_chast'
	,'"Kortinki\\Zadacha1\\net.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('"Исследование объема кратковременной памяти" с помощью субтеста "Повторение цифр" из теста Векслера.',
	'Полученные данные.
Объем кратковременной памяти – 7
Концентрация внимания – 6
Измерительная шкала. 
Воспроизведение цифр в прямом порядке:
максимальная оценка – 9;
минимальная оценка – 0.
Воспроизведение цифр в обратном порядке: 
максимальная оценка – 8;
минимальная оценка – 0.
Норма.
Воспроизведение цифр в прямом порядке: 5-9
Воспроизведение цифр в обратном порядке: 5-8
Вывод: у испытуемого объем кратковременной памяти в норме. Концентрация внимания в норме.
Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика детей / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C.325-403.'
	,'"Kortinki\\Zadacha1\\net.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Тест "10 слов" (оценка состояния памяти, утомляемости, особенностей мышления).',
	'Полученные данные 
Первое повторение – 5 слов
Второе повторение – 8 слов
Третье повторение – 10 слов 
Измерительная шкала. По полученному протоколу составляется график, кривая запоминания. Большое количество «лишних» слов свидетельствует о расторможенности или расстройствах сознания. Кривая запоминания может указывать на ослабление внимания, на выраженную утомленность. Повышенная утомляемость регистрируется в том случае, если испытуемый (взрослый или ребенок) сразу воспроизвел 8-9 слов, а затем, с каждым разом все меньше и меньше (кривая на графике не возрастает, а снижается). Если испытуемый воспроизводит все меньше и меньше слов, это может свидетельствовать о забывчивости и рассеянности. Зигзагообразный характер кривой свидетельствует о неустойчивости внимания. Кривая, имеющая форму «плато», свидетельствует об эмоциональной вялости ребенка, отсутствии у него заинтересованности. Число слов, удержанных и воспроизведенных час спустя, свидетельствует о долговременной памяти.
Норма. С каждым воспроизведением количество правильно названных слов увеличивается.  К третьему повторению испытуемый воспроизводит правильно до  9-10 слов.
Вывод: у испытуемого память и активность внимания в норме. Утомляемость низкая.
Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика детей / Д. Я. Райгородский. –  Самара: Бахра-М., 2015. – C. 202-203. '
	,'"Kortinki\\Zadacha1\\net.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Тест "Сложные аналогии"',
	'Полученные данные: 8 баллов (18 ответов)
	Норма: 6  баллов и выше
Вывод: показатель понимания сложных логических отношений и выделение абстрактных связей у испытуемого выше нормы.
Касьянов, С. Психологические тесты / С. Касьянов. – М.: Эксмо, 2006. –  608 с.'
	,'"Kortinki\\Zadacha1\\37.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Тест "Выделение существенных признаков".',
	'Полученные данные: 6 баллов (36 слов)
	Норма: 5 баллов и выше
Интерпретация результатов
Наличие в большей мере ошибочных суждений свидетельствует о преобладании конкретно-ситуационного стиля мышления над абстрактно-логическим. Если испытуемый дает вначале ошибочные ответы, но потом их исправляет, то это можно интерпретировать как поспешность и импульсивность.
Вывод: операции мышления анализ, сравнение, обобщение и классификация развиты выше средних показателей. 
Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика взрослых / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 61-62.'
	,'"Kortinki\\Zadacha1\\38.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Тест "Корректурная проба Бурдона".',
	'Полученные данные.
Концентрация внимания – 52 %
Устойчивость внимания –  медленное снижение скорости просмотра
Измерительная шкала.
Концентрация внимания 
Устойчивость внимания оценивается по изменению скорости просмотра на протяжении всего задания.
Результаты подсчитываются для каждых 60 секунд по формуле: 
A = S / t, где 
• А-темп выполнения, 
• S-количество букв в просмотренной части корректурной таблицы, 
• t-время выполнения. 
Норма.
Концентрация внимания - 40-60
Устойчивость внимания – скорость просмотра снижается медленно
Вывод: у испытуемого концентрация  и устойчивость внимания в норме. 
Корректурная проба (Тест Бурдона) / Альманах психологических тестов. – М., 1995. –  С.107-111.'
	,'"Kortinki\\Zadacha1\\39.png"',1)
insert into dbo.dpo(lb,lbtext,lb_image,zadacha_id)
	values ('Опросник для изучения познавательных интересов Юркевича.',
	'Полученные данные:  21 балл
Измерительная шкала.
Интенсивность познавательной потребности.
17-25 баллов – выражена сильно, 
12-16 баллов – умеренно, 
меньше 12 баллов – слабо.
Норма:  12-16 баллов 
Вывод: у испытуемого познавательная потребность выражена сильно.
Диагностика познавательной потребности [Электронный ресурс] // Режим доступа: http://docpsy.ru/testy/diagnostika-motivatsii/5047-metodika-poznavatelnaya-potrebnost.html'
	,'"Kortinki\\Zadacha1\\net.png"',1)
go

insert into dbo.dz(CB,zadacha_id)
	values ('Неадекватная самооценка',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Неадекватный уровень притязаний',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Гипоопека» или «Потворствующая гиперпротекция»',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Потворствующая гиперпротекция',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Трудности поло-ролевой идентификации',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Стиль семейного воспитания по принципу «Повышенная моральная ответственность»',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Эмоциональный конфликт с матерью и отцом',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Отсутствие мотивации общения',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Несформированность мотивов учебной деятельности',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Потребность в поиске сильных ощущений',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Неадекватный способ самовыражения',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Особенности локуса контроля',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Неустойчивая акцентуация характера',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Лабильная акцентуация характера',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Флегматический тип темперамента',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Эгоцентрический тип личности с независимым характером',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Агрессивность как устойчивая особенность личности',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Несформированность коммуникативных навыков',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Гипертимно-неустойчивая акцентуация характера',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Общие проблемы в знаниях',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Низкий уровень познавательных способностей – памяти, внимания и т.п.',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Недостаточная сформированность логических связей',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Недостаточная произвольная регуляция деятельности',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Наличие чувства вины',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Высокий уровень школьной тревожности (высокая школьная тревожность)',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Сильный страх самовыражения',1)
go

insert into dbo.meropr(meroprtext,zadacha_id)
	values ('	1. Перераспределить обязанности по дому более равномерно между всеми членами семьи.
		2. Снизить количество обязанностей у подростка.
		3. Разговаривая с сыном, обсуждать его общение со сверстниками.
		4. Стимулировать сына чаще приглашать домой своих одноклассников.
		5. Дать возможность сыну общаться со знакомыми вне дома.
		1. "Оглядеться" вокруг и постараться обратить внимание на своих одноклассников.
		2. Постараться увидеть у наиболее "симпатичных" одноклассников положительные черты.
		3. Попробовать пообщаться с ними.
		4. При общении помнить, что каждый человек - уникален и имеет право на собственное мнение. 
		5. Прислушаться к мнению другого человека, возможно, оно будет Сергею тоже интересно.',1)
go

insert into dbo.katamnez(katamneztext,zadacha_id)
	values ('	Психологом была проведена беседа с мамой и подростком, в которой были объяснены характерологические и темпераментальные особенности Сергея. Отдельно с мамой были проведены три консультативные сессии с целью осознания нарушения стиля семейного воспитания и его коррекции. Результатом такой работы стало то, что Сергей подружился с парнем из класса, вместе они ездили на подготовительные курсы. Он реализовал свою мечту и поступил в Тимирязевскую академию. Среди студентов у него также появился друг. Ребята общаются с девушками из группы.
        Мать перешла на другую работу. Стала редко бывать дома. Сергей также помогает ей по дому. Но теперь уже и младший сын разделяет с ним домашние обязанности.',1)
go