insert into dbo.Zadacha(Zapros)
	values ('Запрос от матери: "У Сергея нет друзей.  Объясните в чем причина."');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от матери: "Очень разборчив в еде. Ест плохо. Не поймёшь в каком настроении находится. В чем дело?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от отца: «Сын способный, но постоянно учится на «четвертки» по всем предметам».');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от матери: "Юра ворует крупные суммы денег. Учится очень плохо. Что мне делать?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от классного руководителя : "Сделайте что-нибудь с этим учеником, он неуправляем."');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от мамы: "Очень переживает свои неудачи и удачи брата. Объясните, почему?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от мамы: "Чрезмерная подвижность ребенка на уроках. Объясните, в чем причина?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от мамы: "Все в классе управляют Лизой. Она постоянно находится под влиянием одноклассников. Не может высказать собственной точки зрения. Почему это происходит?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от учителя:"Ученик, характеризующийся с положительной стороны, начал пропускать уроки без уважительной причины. Почему это происходит?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от учителя:"Ребёнок на уроке ничего не хочет делать или занимается тем, чем ему хочется(чтение книг, рисование). Почему так происходит?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от классного руководителя:"Имеются страхи в отношениях с учителями, как с ними бороться?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от учителя:"Ведёт себя плохо на уроках, что делать?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от классного руководителя:"Саша проявляет страхи в отношениях с учителями, необходимо помочь ей их преодолеть."');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от директора:"Не желает учится, что делать?"');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от мамы:"Не знаю, как с ним найти общий язык, его трудно застравить что-либо сделать."');
insert into dbo.Zadacha(Zapros)
	values ('Запрос от мамы:"Хотелось бы понять, почему Саша общается только внутри референтной группы и часто отказывается от помощи даже близких людей(вплоть до вспышек агрессии)."');
go

insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Данные, приведённые классным руководителем','    Данные приведенные классным руководителем отсутствуют.',1)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Данные приведённые матерью','    Сергей родился в 42 недели. Роды были сложные. До 1 года ничем не болел. Мама находилась с ним до 1,5 лет. Потом вышла на работу. С ребенком сидела бабушка. Она часто говорила, что Сергей похож на девочку, потому, что он был спокойным и ласковым. Из-за этого в семье между взрослыми возникали противоречия.
    В три года в семье появился еще один ребенок. Но мама запрещала Сергею играть с ним, т.к. боялась, что он может нечаянно уронить или ударить брата.
    С 5,5 лет Сергей пошел в детский сад. Вел себя спокойно. Был послушным ребенком.  Мама заметила, что он боится новых людей и обстановки. Сергею было сложно подойти познакомиться с детьми самостоятельно. Для этого она должна была находиться рядом.
    В школу Сергей пошел с удовольствием. Учился ровно на 4 и 5. С первых классов стало ясно, что у него естественно-научные интересы, его любимый предмет - биология (он увлекался растениями и рыбками), а нелюбимый - математика.
    У Сергея рано (в 9 лет) началось половое созревание.
    В течение 5 и 6 классов в школе, Сергей находился в психотравмирующей ситуации, после чего, как считает мама, он "замкнулся". Одноклассники мальчики дразнили Сергея "девочкой", а девочки - "голубым" из-за того, что он не играл с ними, вел себя тихо, не дрался и не конфликтовал.
    В 9 классе у Сергея сложилась конфликтная ситуация с группой одноклассников из-за того, что он не давал им списывать домашнее задание. В этот период в Сергей мог общаться только с одним одноклассником, который также стремился учиться хорошо и самостоятельно.
    Сегодня у Сергея есть цель - поступить в Тимирязевскую академию. Он выбрал себе профессию - фитодизайнер. Поэтому после школы он два раза в неделю посещает подготовительные курсы.
    Все свое свободное время Сергей проводит дома. У него много обязанностей: моет посуду и полы, готовит еду и т.д. В доме у него много цветов и несколько аквариумов. Ему очень нравится, когда его хвалят и мама относится к нему ласково.
    Отец Сергея бывший музыкант. Окончил консерваторию. Но жизнь сложилась так, что он сейчас военнослужащий. Это спокойный, уравновешенный человек. Реакции его скорее замедленные. Мать, спокойная женщина, работала учителем в школе.
    Мать беспокоит, что у Сергея нет друзей, что он очень мало общается со сверстниками и девушками, гулять не ходит, неконтактен. Но вместе с тем она всем знакомым приводит его в пример за помощь по дому и то, что он не ходит гулять на улицу.'
	,1)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Наблюдение и беседа с подростком','    В физическом развитии Сергей не отличается от своих сверстников: высокий, хорошо сложенный, движения плавные, «мягкие». Речь размеренная, среднего темпа.
    Со взрослыми старается держатьсяна равных. К обследованию отнесся позитивно. Ему интересно узнать свои личностные особенности. Все задания психолога выполнял с особой тщательностью.
    После уроков любимое занятие Сергея ухаживать за рыбками и цветами. Весной он вместе с отцом разбивает цветники и ухаживает за ними. Занимается этим не жалея времени.
    Дед Сергея тоже очень любил растения. Любовь к растениям это семейное увлечение. Всех школьных животных на лето учитель биологии отдает Сергею. Отсутствие интересов вне дома объяснить неможет.
    Друзей у него нет. С девушками он тоже не встречается. Школьные вечера и дискотеки не посещает.'
	,1)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Диагноз непсихологов','    Мама: "Он наверное такой же как и муж. Тот тоже ни с кем не дружил. Только когда женился, жизнь его заставила быть "пошустрее". У него и сейчас нет друзей.
    Все с кем общается наша семья, это мои знакомые и приятели. А может быть Сергей замкнулся из-за того, что его дразнили. Что-то произошло в школе".
    Отец: у Сергея есть психологические проблемы. Он не общается с девушками и друзьями.
    Самодиагноз: затрудняется ответить.'
	,1)
go

insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Данные от классного руководителя','Данные приведенные классным руководителем 
отсутствуют.',2)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Данные, приведенные матерью','Дима родился в полной семье. Роды были сложные. 
До 3-х лет наблюдался у невропатолога с диагнозом 
ВЧРТ, ПЭП.
        В возрасте трех лет родители Димы развелись, но 
ещё два года жили в одной квартире, в разных 
комнатах. Конфликты между ними происходили на 
глазах у ребенка.
        Когда Диме было шесть лет, мама вышла второй 
раз замуж, и они переехали жить в другой город. Вскоре 
в семье Димы родился ещё один ребенок.
        В новой семье сложилась психологически  благоприятная обстановка. Дима знает, что его воспитывает отчим. Отношения между ними нормальные. Отношения между Димой и его братом в целом дружеские. Но иногда они могут подраться, после чего сразу мирятся. Зачинщиком этих ссор чаще бывает Дима, возможно из-за ревности к брату.
        В школе учителя его отмечают как старательного 
ученика. Со слов классного руководителя сверстники 
в классе принимают Диму. Но не смотря на это, гулять 
ходит эпизодически. Бывают периоды, когда он 
сидит дома, играет в компьютер или смотрит телевизор. 
На улицу гулять не ходит. Иногда начинает звонить своим приятелям и искать, с кем бы 
пойти погулять. Одно время  ходил в бассейн, но из-за 
частых простуд перестал его посещать.
        Дима всегда был очень разборчив в еде и 
чрезмерно брезгливым.Любит есть только те 
продукты, которые ему нравятся. Если в семье 
приготовили не любимое блюдо -  может отказаться 
от еды и остаться голодным. Бывают периоды, 
когда ест с аппетитом, но иногда вовсе не хочет 
есть.
        В последнее время родители стали отмечать у него 
смены настроения. Стал редко улыбаться. Часто выглядит угрюмым. Проснувшись утром в  
хорошем настроении со школы , домой может придти в 
плохом. 
И наоборот. Такие смены настроения могут 
происходить по незначительным причинам и 
несколько раз в день. Но все-таки мама отмечает, что 
если интересы и потребности сына удовлетворяются, 
он остается довольным. Если нет - он угрюмым.',2)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Наблюдение и беседа с подростком','        В физическом развитии Дима не отличается от 
сверстников.
        К обследованию отнесся с интересом. Считает, 
что может использовать полученные о нем данные для 
саморазвития. Дима выглядит уверенным в себе, но 
немного зажатым.
        Каждый вечер забирает брата из детского 
сада. Хочет пойти в бассейн, но считает, что у него 
тогда не хватит времени делать уроки. Свои перепады 
настроения объясняет частично несправедливым 
отношением к нему родителей, частично 
особенностями 
характера. Со сверстниками из школы после уроков 
общаться не может, т.к. ему надо долго добираться 
домой. Во дворе все сверстники сидят за 
компьютерами. 
"Зову гулять приятелей, но не всегда удается" - 
говорит Дима.',2)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Диагноз непсихологов','        Мама: "Некоторые особенности характера 
передались по наследству, некоторые появились из-за 
семейных трудностей. Отсутствие друзей объяснить не 
может".
        
        Самодиагноз: "Настроения зависит от того, как ко 
мне относятся люди. Еда - дело вкуса. Друзей мало, 
потому что в школу ехать надо, а во дворе никто не 
хочет гулять".',2)
go

insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Данные от классного руководителя','Данные приведенные классным руководителем 
отсутствуют.',3)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Данные, приведенные мамой','Дима посещал прогимназию с целью подготовки к 
школе. Годовую программу освоил за полгода. 
Выраженного желания пойти в школу у него не было.
        В школе он обучался по развивающей программе. В первом классе часто проявлял упорство и 
капризничал. Делал уроки только, если мама сидела 
рядом. Самостоятельно он начал выполнять уроки со 
второго класса.
        Успеваемость в школе у Димы была хорошая, но 
по русскому и английскому языкам у него были тройки по две четверти в год. Например, получив тройки по 
русскому и английскому в первой четверти он прилагал усилия и во второй четверти получал по этим 
предметам положительные оценки. В следующей 
четверти по ним снова выходили "3", а в четвертой  - 
"4". Таким образом, Дима мог окончить учебный год со 
всеми  четверками.
        В конце шестого класса у него появились 
проблемы с математикой. Родители заметили, что у него отсутствуют базовые знания по предмету. Выяснилось, что Дима считает совсем необязательным учить определения и формулы. Их достаточно прочитать и пересказать своими словами. Отец "заставил" выучить сына определения и формулы по математике и с помощью дополнительных занятий удалось ликвидировать появившиеся проблемы.
        В седьмой класс Дима поступил в гимназию 1506. В ней учителя его отмечают как старательного 
мальчика. Хотя мама замечала и здесь отсутствие равномерной учебы. Он выполняет только тот минимум заданий, который ему задают. Никаких дополнительных знаний он самостоятельно получать не хочет. К предстоящим летним экзаменам он готовится поверхностно.',3)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Наблюдение и беседа с подростком','В физическом развитии Дима не отличается от 
сверстников.
        Обучаясь в предыдущей школе, он говорит, что 
старался учиться. Свои тройки по языкам он 
связывает с отсутствием интереса, а по математике - из-за долговременной болезни и пропущенного 
многочисленного материала.
        В гимназии он старается учиться "как все". Но 
проблемы с языками уже сейчас очевидны. Свою 
неравномерную успеваемость связывает с ленью и 
усталостью.
        После восьмого класса Дима хочет поступить в 
физико-математический или экологический класс 
гимназии, в частности и для того, чтобы сделать 
приятное своим родителям и для доказательства 
самому себе, что он тоже что-то может достичь. Он 
говорит, что когда вырастет, то будет стараться 
получить хорошее образование.',3)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Диагноз непсихологов','Матма: "Считает, что сын ленится. У него 
недостаточно сильная сила воли и низкое стремление к 
знаниям".
        
        Самодиагноз: "Считает, что тройки получает из-за 
лени и нежелания учиться. "Хочется побыстрее 
сделать уроки и побольше отдохнуть".',3)
go

insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Данные от классного руководителя','Данные приведенные классным руководителем 
отсутствуют.',4)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Данные, приведенные матерью','Юра воспитывается мамой.. В школу пошел с 
восьми лет. Мама с работы всегда возвращалась домой 
поздно, и Юра привык находиться дома один. 
Выполнение им уроков она не контролировала по двум 
причинам. Во-первых, Юра часто спал, когда она 
приходила домой и, во-вторых, она считает, что 
учителя для того и существуют, чтобы обучать детей в 
школе.
        Во втором классе Юра практически не умел 
читать и считать. В третьем классе он жил и учился у бабушки в другом городе. Юра считал, что уже никогда не догонит сверстников, т.к. его уровень знаний соответствовал первому классу.
        Примерно с восьми лет мама и бабушка стали 
замечать, что Юра сначала мог взять без разрешения 
чью-то игрушку и положить её себе в карман, а в 
дальнейшем и деньги. Мама вспоминает два случая, 
когда сын выкрал у бабушки деньги и стоя на балконе, 
кидал их детям, гуляющим во дворе. В другой раз мама 
заметила, что у неё пропали 2000 рублей, а Юра только 
что вышел из дому. Она побежала за ним и догнала его 
в магазине. В руках у него были пропавшие деньги. 
Мама схватила сына за руку и потащила к выходу. Но 
когда они оказались на улице, денег в руках у Юры уже не было. Он выкинул их по дороге из магазина.
        Семья живет в очень маленькой однокомнатной 
квартире. Вместе с ними проживает две кошки и 
большая собака. Мама часто в присутствии сына 
говорила, что животных она очень любит и они её дети. 
К сыну она относится эмоционально равнодушно, но 
всегда стремится удовлетворить его желания.
        С детства Юра много времени проводил на улице. 
Уходил гулять и возвращался домой, когда считал 
нужным. Часто было так, что мама проснется, а его 
нет, он уже гуляет. Причем, точного места его прогулок она никогда не знала. Дружит и гуляет Юра с ребятами из двора.
        В последнее время Юра часто стал посещать 
ночью компьютерные клубы. Мама относится к таким 
увлечениям сына позитивно. Её это устраивает, 
поскольку она может дома встречаться с мужчиной.
        Юра часто меняет школы. Поменять учебное 
заведение маме предлагают завучи. Сейчас он учится 
в четвертой по счету школе. Успеваемость по русскому 
языку 2-3, по математике - 4, по другим предметам - 3. 
Мама считает, что из-за лени сыну сложно учиться.
        В настоящий момент мама отмечает у Юры 
упрямство, замкнутость, капризность и резкую смену 
настроения.',4)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Наблюдение и беседа с подростком','Юра среднего телосложения, подвижный, с 
быстрыми, но не резкими движениями.
        Он много рассказывает о школе, о своем классе, о 
частых замечаниях по поведению. Считает, что учится 
ниже среднего.
        Он продолжает посещать ночью компьютерный 
клуб, но говорит, что уже устал от него, потому что там накурено. На вопросы психолога о воровстве Юра не отвечает, делая вид, что не услышал их. Правда в 
момент тестирования он отметил, что изредка 
воровство у него бывает. На вопросы о семейных 
взаимоотношениях, у него появлялась возбудимость, 
резкие движения руками, сбивчивая и быстрая речь, 
сопровождающаяся смешками.
        Свою лень подросток рассматривает как 
нормальное состояние, а требование мамы, например, 
навести порядок в своих вещах - придирками к нему.
        На исследование Юра согласился, в назначенное 
время приходил вовремя, но результаты тестирования 
его не интересовали.',4)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Диагноз непсихологов','Мама: "Считает, что её сын сплошная проблема. 
Что все трудности, с которыми могут встретиться 
родители в процессе воспитания можно обнаружить в 
её семье".
        
        Самодиагноз: "Считает, что с ним все в порядке, 
он самостоятельный и никаких проблем у него нет".',4)
go

insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Данные от классного руководителя','Денис недисциплинированный и не 
ответственный ученик. По всем школьным предметам 
имеет очень низкую успеваемость. Домашние задания 
не выполняет и если приходит в школу, то мешает 
учителям и всему классу работать. В прошлом году 
из-за частых прогулов без уважительной причины был 
поставлен на внутришкольный учет. Но эта мера не 
помогла улучшить ситуацию с посещением школы и 
поведением Дениса. Две недели назад он со своей 
компанией устроил поджог в школьном туалете. 
Вызывали маму, но она только защищает своего сына.',5)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Данные, приведенные матерью','Мама в течение последних девяти лет 
воспитывает сына одна. С мужем она развелась из-за того, что он злоупотреблял алкоголем.
        Раньше Денис посещал музыкальную школу, но два года назад бросил её. Он связался с компанией и 
сначала перестал ходить в музыкальную школу, а чуть 
позже стал прогуливать и общеобразовательную школу. 
Мама говорит, что ему хотелось гулять с друзьями.
        Учителя в школе жалуются не поведение Дениса. 
Поставили его на внутришкольный учет. Но мама 
считает, что у сына просто очень много энергии. Она 
разговаривала с ним, а он сказал, что в школе ему 
делать нечего. Учителя называют его "дебилом" и 
учиться он не будет.
        Недавно Денис ездил к бабушке в гости. А чуть 
позже она обнаружила, что у нее пропала небольшая 
сумма денег. Родственники считают, что их взял Денис. 
Но мама считает, что этого быть не может, ведь Денис 
знает, как тяжело материально живется бабушке.
        В последнее время Денис стал поздно приходит 
домой и часто в состоянии алкогольного опьянения. 
Мама пыталась уговорить Дениса перестать дружить с 
парнями из компании. Но он не слушает, грубит и 
кричит на неё. А недавно он долго сидел в шалаше со 
своею компанией. Мама хотела увести Дениса домой 
силой. Взяла и потянула его за руку, Денис выдернул 
руку и, не удержавшись на ногах, упал. Он стал 
обзывать на маму, а подростки из его компании 
смеяться над ней. Мама прибежала домой и долго 
плакала. Но несмотря ни на что, она считает, что Денис 
в душе добрый мальчик. А в его поведении виноват 
отец, который долго пил на глазах у сына.',5)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Наблюдение и беседа с подростком','Денис - щуплый, невысокого роста парень, 
имеющий всегда хорошее настроение. Он много 
рассказывает о своей компании, о том, что ему в ней 
интересно. К его мнению прислушиваются и даже 
считают авторитетом. Вот например, когда Денис 
предложил ребятам поджечь урну в туалете они хорошо посмеялись. Очень хотелось посмотреть, найдут учителя тех, кто поджег или нет. Было много шума и беготни по школе. Все как в кино.
        Денис считает, что в компании они пьют не так 
много и только для того, чтобы было интереснее 
проводить время.
        Школу Денис пропускает потому, что в ней ему 
скучно, он устает сидеть на уроках. Да и учителя 
относятся к нему плохо.
        Родственники Денису не верят. Они считают его 
испорченным. Он не понимает, почему его считают 
виновным в исчезновении денег. Он говорит, что 
только мама заступается за него.
        Психологическое исследование очень 
заинтересовало Дениса. На все консультативные 
встречи он приходил вовремя и приносил показать свои рисунки автомобилей, которые он любит 
перерисовывать из журналов.',5)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Диагноз непсихологов','Классный руководитель: "Причина всему - 
отсутствие воспитания. В своих детях надо видеть не 
только хорошее. Над плохим надо много работать, а не 
исключительно защищать".

        Мама: "Денис не в чем не виноват. Он хороший 
парень, и оптимист по жизни. А в поведении виноват 
наследственный фактор, здесь уж ничего не 
поделаешь".
        
        Самодиагноз: "У меня все хорошо".',5)
go

insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Общие сведения','Данные о ребенке: Иван - 7 лет, 1 класс
Состав семьи: ребенок воспитывается в полной семье.  Имеет брата-близнеца.
Состояние здоровья и развитие в ранние возрастные периоды: беременность  протекала благополучно. Родился в результате «кесарево сечения», первым. После родов патологических отклонений не наблюдалось. На грудном кормлении находился до 3 месяцев. Физическое и психическое развитие соответствовало возрастным нормам. Ходить начал в 1 год. Разговаривать сложными предложениями в 3 года. Детский сад не посещал. Детей воспитывала няня дома. 
',6)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от мамы','Сведения, полученные от мамы.
	Обучение ребенка: Иван не посещал детский сад, а воспитывался вместе с братом-близнецом няней. В школу пошел в 6 лет 10 месяцев. Учится с братом в одном классе. Домашнюю работу выполняет вместе с няней. У него все получается хуже, чем у брата, из-за этого Ваня очень переживает.  Иван посещает спортивную секцию КАРАТЭ и занимается изобразительной деятельностью. Очень нравится играть в компьютерные игры и шахматы с братом.
	Поведение ребенка: в основном общается с братом. В школе на перемене Ваня с братом расходятся в разные стороны. Общаются каждый отдельно. Скорее всего, им не хватает общения на стороне, так как они всегда вместе и общаются только между собой. Постоянных друзей нет. В классе с ребятами сначала были конфликтные отношения, часто ссорился, но теперь общается почти со всеми. Если кто-то его обижает, он может ему дать отпор, но не делает этого, говорит: «Я не хочу драться».
	Условия воспитания: ребенок воспитывается в теплой семейной атмосфере. Взаимоотношения между родителями благополучные. Ребенку очень много уделяется внимания родителями. Взгляды на воспитание ребенка у родителей совпадают. Если ребенок заслужил поощрение его хвалят, и наоборот, если за что-то необходимо наказать – его наказывают. В воспитании ребенка принимает участие няня.
Эмоциональные и личностные проблемы: он очень хочет быть лидером, но у него это не получается, лидером остается Никита, из-за этого ребенок очень сильно переживает. Иван каждый день наблюдает, что у Никиты все получается лучше, чем у него, из-за этого страдает. Часто говорит родителям: «Меня никто не любит», «Меня все обижают».  Если мама улыбается, ему кажется, что она смеется над ним, и он говорит: «Не смейся надо мной». Если в классе он поссорился с кем-то из одноклассников, он сразу говорит «Он мне недруг». Во всем видит только плохое. Болезненно переживает удачи брата.
	Ваня с братом часто играют в шахматы. Иван постоянно играет белыми, так как они ходят первые, почти всегда проигрывает брату. На неудачи в игре он остро реагирует. Проигрывать не любит. Однажды он выдумал «мифического Пашу». И теперь, когда Ваня с Никитой играют в шахматы, Ваня играет как будто за Пашу, а не за себя,  и, проиграв в очередной раз,  говорит, что это Паша проиграл, а не он. На самом деле такой мальчик есть, он с ним ходит на спортивную секцию КАРАТЭ и у него плохо все получается, хуже, чем у остальных.
	Ваня очень много говорит про войну, раньше рисовал все черным цветом. Сейчас любимый цвет синий. Вообще он с детства мало очень рисует.
	Когда он что-то делает, все свои действия проговаривает вслух, даже может показать их в движениях. Если что-то переживает, то переживает все в себе.
	Неврологические проявления: очень боится неудачи и стремится быть лучше брата. Очень переживает удачи брата.
',6)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от учителя','Сведения, полученные от учителя начальных классов.
	Обучение ребенка: Иван учится в одном классе со своим братом-близнецом Никитой. Сидят за одной партой.  У Ивана все получается похуже, чем у Никиты. Он очень переживает свои неудачи.
	Поведение ребенка: на уроке мальчик очень внимательно слушает учителя, выполняет все требования. В нарушении дисциплины замечен не был. На перемене старается общаться не с братом, а с другими ребятами.
	Проблемы общения: в классе с самого начала ребята к нему относились не достаточно доброжелательно, даже были случаи, что обижали его, но через месяц он уже общался со всеми одноклассниками. Больше нравится общаться со взрослыми или старшими ребятами.
	Эмоциональные и личностные проблемы: при написании самостоятельной работы тревожного состояния не замечается. Отвечает у доски  спокойно. Очень волнуют его оценки окружающих. Сильно переживает свои неудачи и удачи брата.
	Неврологические проявления: к середине урока наблюдается утомляемость, усталость, но если что-то ему интересно он может работать продолжительное время (1 час) в одном темпе. При выполнении какого-либо задания  наблюдается замедленный темп по сравнению с другими ребятами. Все что выполняет,  комментирует, проговаривая вслух все свои действия.
',6)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Наблюдение и беседа с психологом','Наблюдение и беседа с ребенком психолога: Иван нормального телосложения для 7 лет. Внешне ни чем не выделяется и не отличается от других детей этого же возраста.
	К обследованию отнесся с интересом, но вначале беседы немного волновался. На все вопросы, которые задавал психолог,  отвечал, но не сразу, задумывался что ответить.
	Во время выполнения заданий все свои действия проговаривал вслух (что сделает сначала, что потом, как сделает и т.п.).
',6)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Диагноз непсихологов','Диагноз непсихолога.
	Учитель:  стремится к лидерству.
	Мама:  соперничество с братом.
	Самодиагноз:  хочу все делать лучше, чем другие.
',6)
go

insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Общие сведения','Данные о ребенке: Никита 8 лет, 1 класс
Состав семьи: ребенок воспитывается в полной семье. Никита в семье единственный ребенок. Вместе с семьей проживает прабабушка Никиты.
Состояние здоровья и развитие в ранние возрастные периоды: во время беременности у матери наблюдались частые токсикозы. Роды протекали благополучно. Родился здоровым мальчиком. На грудном кормлении находился до 1 года. Физическое и психическое развитие соответствует возрастным нормам. Ходить начал в 1 год. Разговаривать сложными предложениями в 2,5 года. Детский сад начал посещать с 2,5 лет. Привык к новой обстановке быстро. В детском саду болел простудными заболеваниями.
',7)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от мамы','Сведения, полученные от мамы.
Обучение ребенка:  Никита пошел в школу с 7 лет. Адаптировался ребенок к процессу обучения быстро. Взаимоотношения со сверстниками у Никиты сложились положительные. В классе со всеми ребятами общается и дружит. Ребенок вообще очень общительный, у него с самого раннего детства, то есть с того момента, когда пошел в детский сад (2,5 года) всегда окружает много сверстников, с которыми он общается.
Учится на «3» и «4», иногда, если постарается получает «5». Домашнюю работу выполняет с педагогом. Если Никита будет сам выполнять домашнее задание, то этот процесс затянется надолго, из-за его постоянного отвлечения.
Никита увлекается компьютерными играми, очень нравится играть в машины, а также рассматривать журналы с картинками, на которых изображены машины. Посещает секцию «КАРАТЭ».
Поведение ребенка:  в школе с самого начала обучения он выделялся из класса неусидчивостью и чрезмерной подвижностью. Из-за этого на уроках не успевает за работой класса.  
	Ребенку очень трудно сосредоточиться на чем-либо с применением воли, а то, что ему интересно он легко усваивает и сосредотачивает свое внимание без усилий. Учительница из-за такого поведения Никиты перестала обращать на него внимание, на его работу на уроках. Обращает лишь внимание и делает замечания только на неусидчивость ребенка.
	Никита такое отношение учителя чувствует по отношению к себе и однажды сказал: «Я не буду учиться, пока вы не станете хорошей учительницей». После этого еще больше испортились отношения учителя с ребенком. Она обвинила его, что он не совсем здоров психически и родителям посоветовала обратиться к врачу для обследования ребенка.
	Родители думают перевести ребенка в другой класс.
	Условия воспитания:  родители стараются много времени проводить с ребенком. Вместе посещают в выходные дни кинотеатр, зоопарк, ходят в гости.
	В воспитании ребенка родители стараются проявлять требовательность и строгость, когда это необходимо.
Но в семье существует проблема. В двухкомнатной квартире с семьей проживает прабабушка Никиты. Она очень властный человек. Из-за этого возникает много конфликтов в семье. Она может в присутствии ребенка нецензурно выражаться, а также оскорблять и унижать его родителей. Ребенок все это видит и слышит, а иногда становится просто неуправляем, авторитет родителей подрывается и ребенок не желает даже слушаться и выполнять что родители требуют от него.
Эмоциональные и личностные проблемы: трудно сосредоточиться на чем-либо с применением воли. Иногда проявляется импульсивность.
	Неврологические проявления: чрезмерная подвижность, не может выполнять какую-либо деятельность продолжительное время.  
',7)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от учителя','Сведения, полученные от учителя начальных классов.
Обучение ребенка: учится на среднем уровне. Если захочет, может выполнить какое-либо задание лучше остальных. Проблема, которая создает трудности в обучении ребенку – постоянная отвлекаемость на уроке.
	Поведение ребенка: Никита с первого дня учебы систематически нарушает дисциплину в классе. Ему очень сложно спокойно сидеть целый урок. Он постоянно отвлекается, поворачивается на заднюю парту, что-то спрашивает у соседа по парте. Из-за этого постоянно получает замечание и запись в дневник. Это его очень расстраивает, и он злится. Может вслух учителю высказать свое недовольство замечанием.
	Такое поведение Никиты приводит к отставанию от работы класса, вследствие чего, он не успевает записывать за всеми и не усваивает пройденный на уроке материал. В результате чего получает «двойки».
	Родители, вместо того, чтобы научить ребенка контролировать свое поведение, обвиняют во всем учителя и не предпринимают никаких воспитательных действий, чтобы как-то исправить эту ситуацию.
	Проблемы общения: в классе общается со всеми ребятами. В общении со взрослыми может позволить себе грубость.
	Эмоциональные и личностные проблемы: чрезмерная подвижность; импульсивность, не всегда может контролировать свое поведение. Если на уроке не успевает за работой класса (например, решить задачу или записать предложение), то Никита может бросить писать или решать задачу и до конца урока ничего не делать, может заплакать.
	Неврологические проявления: чрезмерная подвижность, проявление плаксивости.',7)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Наблюдение и беседа с психологом','Наблюдение и беседа с ребенком психолога: ребенок крупный для своих лет. Никита очень общительный мальчик. К обследованию отнесся с интересом. Во время беседы задавал очень много вопросов. В поведении выражена подвижность, открытость.
Очень много рассказывал о своих друзьях. Увлечение Никиты – компьютерная игра «Гонки». Вообще ему очень нравятся машины. Занимается в спортивной секции КАРАТЭ.
В школу ходить не очень нравится, из-за того, что учительница к нему плохо относится и постоянно ставит «двойки». Он говорит: «Когда меня ругает учительница за плохое поведение, я злюсь тогда, выхожу к доске и пишу: Пусть учитель будет хорошим». А учитель говорит: «Не буду хорошей, буду какой была».
',7)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Диагноз непсихологов','Диагноз непсихолога.
	Учитель: невнимательность на уроках.
	Мама: чрезмерная подвижность.
	Самодиагноз: Потому что учитель плахой.
',7)
go

insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Общие сведения','Данные о ребенке: Лиза, 9 лет 3 класс
Состав семьи: ребенок воспитывается в неполной семье. Лиза в семье младший поздний ребенок. У нее есть две старшие сестры, которые уже замужем и старший брат, который не живет с семьей. Девочка воспитывается без отца, мамой. Родители развелись, когда Лизе было 2 года. В одной квартире проживают: мать, Лиза, ее старшая сестра с мужем и дочерью.
Состояние здоровья и развитие в ранние возрастные периоды: беременность и роды протекали благополучно. Ребенок у матери поздний. Родилась без патологий. На грудном кормлении находился до 2 месяцев. В физическом и психическом развитии ребенок немного отставал от возрастных норм. Ходить начал в 1год 2 месяца. Разговаривать сложными предложениями в 3,5 года.	Детский сад начала посещать с 3 лет. Но из-за болезни ребенка, мать вынуждена была сидеть с Лизой дома. В школе Лиза очень часто болеет. Вообще у ребенка очень слабое здоровье.
',8)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от мамы','Сведения, полученные от мамы.
Обучение ребенка: в детский сад Лиза пошла в 3 года и посещала ДОУ только 1 год, так как много и часто болела, до школы сидела с мамой.
В школу Лиза пошла в 7 лет. Трудно привыкала, но потом у нее в классе появились подруги. Уроки с первого класса делает с мамой. Самостоятельности никогда не проявляет в приготовлении домашнего задания.
	Наблюдается равнодушное отношение к оценкам с самого первого класса. Когда остальные дети переживают из-за плохой оценки, Лиза на это не обращает внимание, ей все равно.
	В школе учится на среднем уровне. По некоторым предметам имеются «тройки». Может учиться лучше, но очень ленится.
	Четко выраженных увлечений у ребенка не наблюдается. Любит рисовать и делать различные поделки.
Поведение ребенка:  в третьем классе Лизу перевели в другую школу, в связи с переездом семьи в другой город. Также как и в первом классе, она долго привыкала к новому коллективу. Первое время была замкнутой, ни с кем не общалась. Через некоторое время появилась подруга Вероника. Она командует Лизой, говорит, что ей делать. Да и в классе Лиза не может высказать свое мнение, ею все управляют.
Лиза не всегда выполняет поручения мамы. В учебе не проявляет самостоятельности, выражена лень. 
Условия воспитания: Лиза в семье младший поздний ребенок. У нее есть две старшие сестры, которые уже замужем и старший брат, который не проживает с семьей. Девочка воспитывается без отца, мамой.
В воспитании мать старается применять требовательность и строгость. В семье Лиза в основном общается со своей старшей сестрой и племянницей, которой 1,5 годика. Они живут с Лизой в одной квартире.
Эмоциональные и личностные проблемы: неуверенность, боязнь новых ситуаций.
	Неврологические проявления: не проявляется.
',8)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от учителя','Сведения, полученные от учителя начальных классов.
Обучение ребенка:  за работой класса на уроках успевает. Учится на «3» и «4». Может учиться лучше, но ленится. Никогда не скажет, что устала выполнять задания, будет терпеливо работать, пока не выполнит задание до конца. Нет ярко выраженных интересов.
	Поведение ребенка:  Лиза в нашем классе учится первый год. Она не сразу привыкла к новому коллективу. Сначала была очень замкнутой, постоянно находилась одна. На переменах, когда все ребята бегают по школьным коридорам, Лиза не выходит из класса. Со второй четверти стала общаться со всеми ребятами, но они ею управляют, командуют. Что скажут, то она и делает. Из-за этого наблюдается скованность, неуверенность в поведении ребенка. Видно она из-за этого очень страдает и переживает, но ничего сказать одноклассникам не может.
	Проблемы общения: испытывает сложности в установлении контактов с одноклассниками. В общении со взрослыми всегда вежлива.
	Эмоциональные и личностные проблемы: проявляется тревожность при ответе у доски и написании контрольной работы.
Неврологические проявления: не наблюдаются.
',8)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Наблюдение и беседа с психологом','Наблюдение и беседа с ребенком психолога:
Лиза очень худенькая, маленькая девочка. Разговаривает очень тихо. В поведении проявляется чрезмерное спокойствие. Эмоции ярко не выражены.
	К обследованию отнеслась спокойно, даже с интересом. Предложенные тестовые задания выполнила быстро.
	Из беседы выяснилось, что Лиза часто ссорится с подругами. Они часто ее обзывают, она отвечает тем же. В основном играет и гуляет одна.
	В школе испытывает волнение при ответе у доски и при решении',8)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Диагноз непсихологов','Диагноз непсихолога.
	Учитель: трудно привыкает к новой ситуации.
	Мама: много болеет.
	Самодиагноз: часто ссорюсь с подругами.
',8)
go

insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Общие сведения','Данные о ребенке: Сережа - 10 лет, 4 класс
Состав семьи: ребенок воспитывается в полной семье (семья военнослужащих). Сережа в семье младший ребенок. У него есть брат, на пять лет старше него.
Состояние здоровья и развитие в ранние возрастные периоды: беременность и роды протекали благополучно. Родился здоровым мальчиком. На грудном кормлении находился до 6 месяцев. Физическое и психическое развитие соответствует возрастным нормам. Ходить начал в 1 год. Разговаривать сложными предложениями в 3 года. Детский сад-ясли начал посещать с 1 года 8 месяцев. Долго не мог привыкнуть к новой обстановке, плакал после ухода мамы. В детском саду начал много болеть. В 1год 10 месяцев заболел коклюшем. Болезнь приняла затяжной характер (5 месяцев). Только после смены климата (семья переехала в другой город) ребенок выздоровел. В начальной школе простудными заболеваниями не болел, только в третьем классе переболел ветрянкой.
',9)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от мамы','Сведения, полученные от мамы.
	Обучение ребенка: Сережа очень рано начал посещать детский сад, в 1 год 8 месяцев. Очень долго привыкал. Когда уходила мама, он плакал. В школу ребенок пошел в 6 лет 5 месяцев. Также как и в детском саду долго и трудно адаптировался к школьной жизни.
Поведение ребенка: Сережа с раннего детства рос очень спокойным ребенком. Его родители никогда не наказывали, так как на то не было причины. Всегда за все хвалили и говорили ему: «Ты лучший», «Ты самый умный».
Маму очень волнует его замкнутость и необщительность. Он всегда очень мало общается со сверстниками. А если выходит на улицу гулять, то может уйти во время гуляния из своего двора, если его позовут ребята, ничего не сказав родителям, при этом он знает, что они ему не разрешаю далеко уходить от дома. С 9 лет он перестал ходить на улицу гулять вообще, после получения травмы губы (упал с лестницы из-за мальчика).
Мальчик очень переживает за то, что учительница постоянно при одноклассниках говорит, что он самый маленький. Из-за этого он чувствует себя неуверенно в школе.
Условия воспитания:
семья очень часто меняет место жительства, из-за службы отца (военнослужащий). Между родителями часто бывают разногласия, что приводит к общению на повышенных тонах. Мальчик за это очень переживает, уходит в другую комнату и долго молча сидит, ни с кем не разговаривая.
	Чаще всего ребенок проводит время с мамой, так как отец приходит с работы очень поздно. Сереже очень нравится помогать маме по дому, а также в выходной день всей семьей куда-нибудь отправиться (кинотеатр, музей, зоопарк, на природу), что бывает очень редко. Его самая заветная мечта, чтобы родители не ссорились. Даже в письме Деду Морозу он написал желание: «Чтобы родители никогда не ссорились».
Эмоциональные и личностные проблемы: ребенок постоянно сидит дома, его увлечения: просмотр телевизионных передач и компьютерные игры.
	С первого класса мама мальчика записала в спортивную секцию «КАРАТЭ». Предполагала, что у него расширится круг общения, и появятся друзья. Ребенок сначала успешно занимался секцией, участвовал в эстафетах, даже получил за это грамоты. К четвертому классу он сказал родителям, что не желает больше заниматься в этой спортивной секции. Родителям это не понравилось, особенно отцу и они все равно заставляли его ходить на секцию. Позже родители узнали, что мальчик как будто отправлялся на секцию, а на самом деле ждал в школе или на школьном дворе окончания секции и только после этого возвращался домой, чтобы родители думали, что он по-прежнему посещает секцию. Такое же поведение у мальчика наблюдалось в третьем классе, когда он не захотел посещать репетитора по английскому языку. 
Сережа начал пропускать уроки без уважительной причины, в конце 4 класса. До этого за ним этого никогда не наблюдалось. Учитель его всегда характеризовал как дисциплинированного ученика. Ребенок никогда не учился лучше всех, где-то на среднем уровне. Имеет одну тройку по русскому языку. Мама о прогулах мальчика не знала, пока ей не позвонила учительница. Родители были очень удивлены такому поведению ребенка. Сережу они всегда ставили в пример старшему сыну.
Неврологические проявления: когда ребенку было три года, родители заметили, что он боится темноты, очень часто ему снятся страшные сны (об этом ребенок говорит маме). А позже заметили, что он боится ходить самостоятельно в магазин за покупками, в то время как его сверстники делают покупки без всякого страха.
',9)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от учителя','Сведения, полученные от учителя начальных классов.
	Обучение ребенка: Сережа в школу пошел с шести лет. В классе был самый младший и маленький по росту. Учителя пытались убедить маму, чтобы ребенка отдали в школу на следующий год, т.е. когда ему исполнится семь лет. Но мама об этом не хотела даже слушать.
	Поведение ребенка: в первом классе с мальчиком были проблемы. Он отставал по многим предметам, очень медленно читал. Уже через 15 минут с начала урока мальчик выглядит уставшим, ложится на парту или играет школьными принадлежностями. Учительница постоянно оставляла его после уроков, чтобы позаниматься дополнительно.
	 С первого класса ребенок посещал группу продленного дня, вечером из школы его забирал старший брат, которому тогда было 11 лет. Родители Сережи занятые люди, много работают, поэтому нет времени уделять внимание ребенку. Но все же мама находила время проверить у мальчика уроки и позаниматься дополнительно. Из беседы учителя с мамой выяснилось, что она очень переживала за ребенка, за его неудачи в учебе.
	К 4-му классу Сережа очень сильно подтянулся в учебе и во всех четвертях имел только одну тройку по русскому языку. К выполнению уроков к концу начальной школы стал относиться добросовестно, старался не быть в учебе хуже других ребят.
	На уроки никогда не опаздывал и не пропускал без уважительной причины. Никогда не был замечен в нарушении дисциплины на занятиях, но если только на перемене бегает по коридору.
Проблемы общения: в классе общается со всеми ребятами одинаково. Близкого друга у мальчика нет. Быстро поддается влиянию со стороны сверстников. 
Эмоциональные и личностные проблемы: эмоциональное состояние Сережи не устойчиво. Часто расстраивается и плачет в школе из-за плохой оценки или из-за того, что не заняла первое место его команда в спортивном соревновании. Очень переживает и тревожится при выполнении контрольной или самостоятельной работ. Сильное волнение у ребенка вызывает ответ у доски. В первом классе были случаи, когда он говорил, что не выучил стихотворение, заданное на дом (на самом деле он выучил), чтобы только не выходить отвечать к доске перед всем классом.
	Неврологические проявления: выражена сильная утомляемость. Страх перед ответом у доски.
',9)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Наблюдение и беседа с психологом','Наблюдение и беседа с ребенком психолога: внешне Сергей небольшого роста, нормального телосложения.По наблюдениям за мальчиком, психологу он показался очень серьезным. На его лице очень редко появляется улыбка, тем более при беседе с незнакомым человеком.
Во время беседы очень волновался, и чувствовалось, мальчик напряжен. Это можно было заметить по его движениям, постоянно что-то дергал рукой, то пуговицу пиджака, то перебирал пальцы на руке.
На вопросы психолога отвечал не сразу, задумывался, видно было боялся все рассказывать.
Из протокола беседы:
Психолог: Кто был инициатором пропуска уроков?
Сережа: Слава, мой одноклассник. Он предложил мне пропустить сначала математику, а на следующий день мы прогуляли уже два урока.
Психолог: А ты сразу согласился с этим предложением?
Сережа: Да.
Психолог: А почему?
Сережа: Я думал это здорово, и никто об этом не узнает.
Психолог: А как заметили в школе, что ты пропускаешь уроки без уважительной причины?
Сережа: Нас заметила наша учительница, что мы не на уроке.
Психолог: Что ты в этот момент почувствовал?
Сережа: Я очень испугался, что обо всем расскажут родителям.
Психолог: Когда вас увидела учительница, что вы прогуливаете урок, что вы предприняли?
Сережа: Слава мне сказал: «Побежали». И я побежал за ним, не знаю даже почему.
Психолог: А раньше были случаи, чтобы ты пропускал уроки?
Сережа: Нет.
',9)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Диагноз непсихологов','Диагноз непсихолога.
	Учитель: поддался влиянию одноклассника, в поведении которого неоднократно наблюдались нарушения дисциплины
	Мама: хотел самоутвердиться среди одноклассников 
	Самодиагноз:  думал это здорово
',9)
go

insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Общие сведения','Данные о ребенке: Влад - 10 лет, 4 класс
Состав семьи: Ребенок воспитывается в полной семье. Отец бывший военнослужащий, 1 год назад уволился из Вооруженных Сил; мать – медсестра. Влад в семье младший ребенок. У него есть старший брат (18 лет), с которым в семье имеются серьезные проблемы (наркотическая зависимость, девиантные формы поведения).
Состояние здоровья и развитие в ранние возрастные периоды: Беременность и роды протекали благополучно. Родился здоровым и крупным мальчиком (вес 4кг 400г). На грудном кормлении находился до 4 месяцев. Физическое и психическое развитие соответствует возрастным нормам. Ходить начал в 1 год 1 месяц. Разговаривать сложными предложениями в 3 года. Детский сад начал посещать с 3 лет. Долго не мог привыкнуть к новой обстановке, плакал после ухода мамы. В детском саду и начальной школе нечасто болел простудными заболеваниями.
',10)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от мамы','Сведения, полученные от мамы.
	Обучение ребенка:  в детский сад пошел с 3-х лет. Очень трудно 
привыкал к детскому саду, как только мама уходила, он устраивал истерики. Психолог посоветовал приводить ребенка в ДОУ на полдня.
В школу пошел с 7 лет. Три класса Влад учился в частной школе. Также как и в детском саду, у него там не было друзей, и хорошие взаимоотношения со сверстниками не складывались. Были серьезные проблемы и с учителем, что послужило причиной перевода ребенка в другую школу.
Влад посещает секцию КАРАТЭ. Увлекается компьютерными играми и много читает.
Поведение ребенка: друзей у Влада нет. С самого раннего детства у него не складывались взаимоотношения с детьми.  
Домашнее задание сам не делает, ждет маму с работы, чтобы с ней вместе делать уроки. Домашние поручения родителей мальчик также не выполняет.
Условия воспитания: на воспитание сына у родителей разные взгляды. Часто в семье происходят конфликты, свидетелем которых является Влад. 
Эмоциональные и личностные проблемы: на наказания и замечания родителей Влад никак не реагирует, ведет себя так, как будто ему ничего не говорили. 
Со сверстниками не общается, друзей нет, только сидит дома играет в компьютерные игры и читает книги.
Неврологические проявления:  родители неоднократно обращались с Владом к психологу.
',10)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от учителя','Сведения, полученные от учителя начальных классов.
	Обучение ребенка:  Влад начал учиться в нашем классе с начала этого учебного года, т.е. с четвертого класса. До этого времени мальчик учился в частной школе, где у него были проблемы с обучением. Почти по всем предметам там получал двойки. Но, не смотря на это, мальчик не глупый, он очень много читает книг.
	Увлечения Влада – компьютерные игры и чтение книг. Очень нравится читать книги – много читает, читает все подряд.
	Хочет много путешествовать когда вырастет.
Поведение ребенка: по темпераменту Влад флегматичный, на замечания учителя реагирует спокойно.
	На уроках Влад ничего не делает: когда все решают задачи на математике, он сидит ничего не делая или читает книгу на уроке, или что-нибудь рисует, чертит, но не занимается вместе со всем классом соответствующим уроком.
Проблемы общения:  в классе с самого начала ребята не приняли мальчика в свой коллектив. С ним никто не дружит в классе.
	Все ребята нашего класса целеустремленные, хорошо учатся, а Влад ничего не делает, поэтому они считают его не таким как все.
	Но последнее время он сдружился с девочкой Лизой из класса. Они сидят за одной партой, вместе общаются и играют на перемене. На прошлой неделе Влад пригласил Лизу на День рождения. Девочка также как и Влад отличается поведением от других ребят.
В семье Влада между родителями сложные взаимоотношения. Между ними возникает очень много противоречий по вопросу воспитания сына. Отец, занимает главенствующую роль в семье. При конфликтах с супругой нередко применяет физическую силу.
	Мама очень балует мальчика, чрезмерно опекает с одной стороны - многое выполняет за сына, даже то, что он мог сделать сам, т.е. лишает его самостоятельности. С другой стороны наблюдается попустительский стиль воспитания – из школы ребенок один возвращается домой на автобусе, без денег. Нет последовательных действий в воспитании. Чрезмерная требовательность сменяется попустительским стилем в воспитании ребенка.
	Однажды мама в тетради Влада сама написала число и домашняя работа. Когда учитель спросил: «Почему Вы это сделали?» Она ответила, что этого не было, ничего она за сына не писала.
	За респектабельным и благополучным на первый взгляд внешним видом родителей, скрывается глубокое семейное неблагополучие.
Эмоциональные и личностные проблемы: полное равнодушие к результатам учебной деятельности. Оценки ребенка вообще не интересуют. У ребенка одинаковая реакция на оценки «2» и «5». Домашнее задание не всегда выполняет.
	Неврологические проявления: уходит от учебной деятельности, никак не реагирует на замечания учителя, как будто не слышит, что ему говорят.
',10)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Наблюдение и беседа с психологом','Наблюдение и беседа с ребенком психолога:
Влад довольно-таки крупный мальчик. Этим сразу выделяется среди одноклассников. На лице часто появляется добродушная улыбка. В движениях немного неуклюж, проявляется замедленность движений и преобладающий процесс – торможение.
	К обследованию отнесся спокойно. На все вопросы, которые задавал психолог, сразу отвечал.
	В классе его ребята не принимают в свой коллектив, постоянно обзывают. Вначале он от этого испытывал грусть, но сейчас уже к этому привык и смирился с этим. Влад не может объяснить причину неприязни одноклассников к себе.
	В прежней школе тоже обзывали, но не так как здесь. Там все-таки были ребята, с которыми общался Влад. 
В эту школу перешел, как говорит мальчик, потому что его не любила учительница в прежней школе, ставила одни двойки, даже когда напишет красиво и когда старается.
В классе, котором Влад учится сейчас, появилась подруга Лиза. Он только с ней общается в классе, ее тоже ребята обзывают.
	Любимое занятие Влада – игра в компьютер и чтение книг. Книги очень любит читать и читает много и все подряд.
	Начинает читать, когда устает на уроках заниматься математикой или русским языком, тогда он достает книгу и начинает читать, таким образом, отдыхает. Во время чтения, по словам Влада, погружаясь в чтение, он расслабляется, отдыхает и успокаивается.
	Любимый герой из книжных произведений Алиса, так как с ней происходит много приключений.
	В школу ходить не очень нравится. Лучше остаться дома, он считает, и поиграть в компьютерные игры. Во время игры виртуальный мир на экране для него превращается в реальный.
	В выходные дни иногда с папой ходит в кинотеатр. Мама очень устает на работе, как объясняет ребенок, поэтому она остается дома.
',10)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Диагноз непсихологов','Диагноз непсихолога.
Учитель: нет мотивации к учебе, трудности в семье
	Мама: неприятие коллективом
	Самодиагноз: устаю писать и не успеваю за работой класса
',10)
go

insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Общие сведения','Данные о ребенке: Влада – 7 класс, 14 лет.
Состав семьи: неполная семья, воспитывается мамой и бабушкой.
',11)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от мамы','Сведения, полученные от мамы.
	Информация отсутствует.
',11)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от учителя','Информация от учителя. Влада очень застенчивая, боится отвечать на вопросы, не поднимает руки. С некоторыми учителями она даже боится просто вступить в коммуникацию. Если на неё не давят и не кричат – все нормально. Повышенный голос её выбивает из колеи. Причем такой негативный опыт она сразу очень болезненно воспринимает и в дальнейшем боится общаться. 
',11)
	insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от школьного психолога','Информация от школьного психолога. У Влады неполная семья (мама и бабушка). Страхи были с детства, присутствовала робость, нерешительность и сниженная контактность с людьми. Мама и бабушка задаются вопросом, почему она такая. Бабушка очень энергичная и авторитарная. Бабушка не дает маме и Владе что-то делать самостоятельно. С Владой проводились психологические сессии в виде беседы. Их основа –  доброжелательность, одобрение и прочее, это как бы «вытаскивает Владу из раковины». Ей необходимо стабильное и мягкое поведение, преодоление нерешительности.  
',11)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Наблюдение и беседа с психологом','Наблюдение и беседа психолога с девочкой. Владислава довольно жизнерадостна, держится скромно, но не зажато. Зашла аккуратно. Увидев, что её подруга Саша заканчивает тест и вежливо прощается, оживилась и появилась улыбка. Взгляд не прятала, на вопросы отвечала довольно бодро. Задумалась над вопросом психолога по поводу страхов, которые у неё возникают в процессе преподавания различных учебных предметов. Сказала, что они иногда бывают и связаны с учителями. По её словам, отношения со сверстниками положительные. Однако Влада долго не могла решить, как ответить на мой вопрос – считает ли она себя лучше них. В результате был дан ответ, что в чем-то да, а в чем-то нет. Страхи у неё возникают тогда, когда учителя начинают повышать голос или просто грубо разговаривают. «Такие учителя вечно недовольны тем, как мы делаем задания и это неприятно, по отношению к ним у меня нет чувства вины, я старательно выполняю работу, а они все равно не довольны», – констатирует Влада.
Отношение Влады к обследованию. Положительное, Влада сказала, что ей будет интересно поработать с психологом.
',11)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Диагноз непсихологов','Диагноз непсихологов.
Классный руководитель: Влада слишком ответственно подходит ко всему и чувствует себя виноватой перед учителями, когда что-либо не получается сделать. Это делает её тревожной
Бабушка Влады: Влада слишком чувствительна.
Самозаключение Влады: во всем виноваты учителя, именно из-за них возникает тревожность, я уже заранее знаю, какие учителя будут грубить, и повышать голос и мне трудно спокойно выдержать их негативное отношение ко мне, сам учебный предмет не вызывает у меня страхов. 
',11)
go

insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Общие сведения','Данные о ребенке: Борис , 5 класс, 12 лет.
Состав семьи: ребенок воспитывается в полной семье. Боря в семье единственный ребенок. 
',12)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от мамы','Сведения, полученные от мамы.
Информация отсутствует. ',12)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от учителя','Информация от учителя. Ведет себя просто ужасно на моем уроке, и насколько я знаю, почти на всех остальных – тоже самое, разговаривает, может даже начать бегать по классу. Иногда я думаю, что Боря не понимает, что ведет себя плохо. Для него главное выглядеть крутым в глазах сверстников, он обожает бывать в центре внимания и ненавидит, когда про него забывают.
',12)
	insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от школьного психолога','Информация от школьного психолога. У Бори крайне низкая успеваемость. На лицо признаки нарушения самоконтроля, для него характерна невозможность долго усидеть на одном месте. Боря боится выглядеть плохо в глазах значимых для него людей, в частности, сверстников. Родители мало занимаются воспитанием Бори, отсюда нарушения, связанные с его поведением. 
',12)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Наблюдение и беседа с психологом','Наблюдение и беседа психолога с Борей. На вид Боря довольно веселый и «живой». Однако когда школьные психологи только начали работать с ним, он выглядел очень скромным и малоразговорчивым. При общении соблюдал вежливость и осторожность. Однако, на последующих сессиях, когда освоился, общаться начал очень смело и местами даже вызывающе. Выполняя какой-либо тест, Борис сопровождал его своими комментариями, например, ну этот вопрос вообще глупый – это же очевидно и т.д. Мог начать в середине нашей встречи хныкать и капризничать, что не хочет ничего делать. На начальных сессиях такого не наблюдалось.
Отношение к обследованию. Зависящее от настроения – от заинтересованного до  негативного и капризного.
',12)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Диагноз непсихологов','Диагноз непсихологов.
Учитель: гипереактивность.
Самозаключение: мне бывает просто не интересно на уроках, хотя сейчас я стараюсь тренировать мою волю. 
',12)
go

insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Общие сведения','Данные о ребенке: Александра, 8 класс, 15 лет.
Состав семьи: полная семья, единственный ребенок в семье.
',13)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от классного руководителя','Информация от классного руководителя. Саша очень ответственная, даже чрезмерно, всегда участвует во всех олимпиадах и очень смышлёная и умная.
',13)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от учителя','Информация от одного из учителей Саши. Саша какая-то бестолковая – молчит, когда поднимаешь её отвечать на вопросы. Пишет иногда хорошо различные работы (списывает, наверное), а иногда плохо делает. А тревожится она, видимо, от своего низкого интеллекта. 
Комментарий к данной информации. Важно отметить, что сам учитель очень авторитарен и, по её мнению, у них в классе все ученики абсолютно глупые. Кроме того, с учетом беседы с Сашей и других анамнестических данных (например, о её успеваемости) предположение данного учителя о низком интеллекте в качестве гипотезы не рассматривалось.
',13)
	insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от школьного психолога','Информация от школьного психолога. Полная семья. Саша долго воспитывала бабушка. Папино воспитание было минимально. Мама грамотная и адекватная, поддерживает во всем дочь. Папа в прошлом иногда довольно грубо мог разговаривать с Сашей, и она боялась идти домой. При разговоре на психологических сессиях все понимает, а потом все повторяется (ситуация страха), ей не хватает внутренней поддержки себя. Сейчас у неё замок на двери, т.к., по её словам, ей так комфортнее и она чувствует, что никто не нарушит её личного пространства. Она целый день одна, Мама приходит поздно, Саша всегда организует сама свой мир. В более устойчивом состоянии она способна справиться со страхами. У неё подорвано базовое доверие (т.к. мама в детстве не воспитывала), воспитанием занималась бабушка (папина) – человек жесткий и не уделяющий должного внимания Саше. Кроме того, бабушка в детстве не могла защитить её от грубости отца. Саше также присущ страх отвержения. Саша очень ответственная девушка, для неё сдержать слово очень важно. Кроме того, Саша общается крайне избирательно, у неё всего 2-3 подруги, с которыми она общается открыто и доверительно, с остальными же ребятами она держится насторожено.
',13)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Наблюдение и беседа с психологом','',13)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Диагноз непсихологов','',13)
go
go

insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Общие сведения','Данные о ребенке: Никита, 9 класс, 15 лет.
Состав семьи: ребенок воспитывается в полной семье. Никита в семье средний ребенок. У него есть младший и старший брат.
',14)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от мамы','Сведения, полученные от мамы.
	Сведения отсутствуют. 
',14)
	insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от школьного психолога','Информация от школьного психолога. Социально адаптивный, но очень ленивый. Отец постоянно на работе, поэтому с ним отношения не важные, практически не занимается воспитанием. С мамой теплые отношения, однако, с учетом того, что в семье еще два ребенка (братья Никиты), у мамы не остается времени на как таковое воспитание. Присутствует жуткая педагогическая запущенность со стороны родителей. Страдает эмоционально-волевой компонент – ему необходимо тренировать силу воли – «Ты должен». 
',14)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Наблюдение и беседа с психологом','Наблюдение и беседа психолога с Никитой. Никита небольшого роста, очень вежлив и социально активен. То есть он все понимает, у него выражено чувство справедливости. Правда вначале спросил меня – вы хотите проверить, не «дурак» ли я. Однако потом серьезно выслушал моё объяснение относительно психологической работы. По словам Никиты, его трудности в учебе связаны с тем, что, например, в спорте (на футболе), он ставит перед собой цели и большинство их них реализует, хочет связать жизнь со спортом. То есть бывают и неудачи – но их гораздо меньше, чем успехов. Все это стимулирует занятие этой деятельностью. Иная ситуация в учебе – там не получается реализовать цепочку задач – это приводит к недостижимой цели и снижению мотивации. Кроме того есть еще аспекты, влияющие на успеваемость. По словам Никиты, первые «ростки» нежелания учиться начались еще в 7 классе, когда он начал не понимать учебный предмет из-за неумения учителя объяснить доступно. «Терпеть не могу таких учителей» – негодует Никита. Возникла даже идея покинуть школу, которая постепенно укоренилась (пойти в колледж после 9 класса и там все изменится). 
Отношение к обследованию: настороженное.',14)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Диагноз непсихологов','Диагноз непсихологов.
Директор: ужасное воспитание и отсутствие чувства долга по отношение к учебе.
Самозаключение: я не могу достигнуть успехов в учебе, и это влияет на моё желание.
',14)
go

insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Общие сведения','Данные о ребенке: Лев, 5 класс, 12 лет.
Состав семьи: полная семья, у Льва есть младшая сестра.
',15)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от мамы','Информация от мамы. Он делает, что ему вздумается! Совершенно не управляем! Я не знаю, что с ним. Порой доводит меня до слез. Он вообще не хочет выполнять наши с папой просьбы. Все воспринимает в штыки. Сейчас мы практически полностью запретили ему играть в компьютер. Он от него становится агрессивным.  Его невозможно отогнать от этой машины. Лучше пусть совсем не играет в компьютерные игры! Что касается остальных занятий (например, создание и монтирование фильмов), то пусть сначала выправится по учебе, а потом уже занимается своим хобби. Раньше мы ему все это разрешали, а теперь необходимо все это запретить, иначе он совсем перестанет учиться. Всю голову сломала, что с ним делать. Папа вообще дистанцировался от этого вопроса. Я совершенно не могу установить с  Левой контакт. Последнее время он стал очень обидчивым, агрессивным в общении и неблагодарным.
',15)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от учителя','Информация от учителя. Часто Лев не делает домашние задания. Громко разговаривает с товарищами на уроках, просто сил нет. Лев редко выражает благодарность и крайне обидчив. В общении может проявлять агрессивность.
',15)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от школьного психолога','Информация от штатного школьного психолога. Когда на сессиях она его спрашивала, почему он не выполняет то, что просят его родители, он все время повторял, что не знает зачем. Кроме того, при повторении вопроса, он зачастую уходит от данной темы. Мама Льва очень тревожная и уставшая, сильно эмоциональная женщина, часто плачет. Она не умеет быть твердой, ей надо сначала привести себя в порядок. 
',15)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Наблюдение и беседа с психологом','Наблюдение и беседа психолога со Львом. Лев поначалу показался очень недоверчивым и скрытным. На вторую и третью сессию он приходил с другом и просил его подождать в классе. Однако позже после установления доверительного контакта, он стал очень разговорчивым. Его отношение к работе с психологом стало позитивным. Приходил он вовремя и очень расстраивался, когда работа на сессиях завершалась. По словам Льва, дома у него всегда плохое настроение, а в школе нормальное. Родители постоянно давят на него, заставляют что-то делать и не дают заниматься любимым делом – монтировать фильмы и не понимают его. Дома он не чувствует себя комфортно и безопасно. У Льва имеется убеждение, что из-за родителей он не может контролировать свою жизнь и что у него нет сил взять жизнь под свой контроль. У него даже возникает желание как можно скорее переехать от семьи подальше.  По его словам, ему даже трудно понять саму ситуацию запрета – то ему вроде бы разрешают делать то, что он хочет, то нет. У Льва есть маленькая сестренка (полтора года). К ней он очень хорошо относится. Она самый лучший человек в мире. Видно, что Лев быстро утомляется, когда дело ему не интересно. Однако если ему нравится заниматься чем-либо, он сразу оживляется и действует активно. У него наблюдаются также перепады настроения. Со сверстниками настроение хорошее, с родителями нет. Кроме того, Лев часто повторял, что дома его практически не хвалят за успехи. К сверстникам Лев относится по-взрослому. По его словам, они маленькие и жестокие, а он не такой. Однако есть пару человек, с кем ему приятно общаться.
Отношение к обследованию. Вначале настороженное, потом позитивное.
',15)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Диагноз непсихологов','Диагноз непсихологов.
Мама: думаю, мы его просто перегрузили заданиями.
Учитель: все это от невоспитанности.
Самозаключение: не люблю, когда меня заставляют что-либо делать.
',15)
go

insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Общие сведения','Данные о ребенке: Александр, 2 курс техникума, 18 лет.
Состав семьи: неполная семья, есть мама и бабушка, единственный ребенок в семье.
',16)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от друга','Информация от друга. Саня настоящий друг, никогда не подведет, все сделает и поможет. Он, конечно, может вспылить, но только если кто-то его совсем доведет или заденет за живое. А то, что он ограничивает круг общения, мне кажется, это правильно. К чему общаться со всеми, общаться надо с теми, кто близок по духу.
',16)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от учителя','Информация от одного из учителей Саши. Сведения отсутствуют. 
',16)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Сведения от мамы','Информация от мамы. Саша учится на втором курсе юридического колледжа. Он в процессе обучения нашел друзей, однако, это достаточно ограниченный круг лиц. В данном кругу людей, Саше комфортно и он умеет сплотить и организовать ребят. Думаю в их группе главный именно он. Однако, он не пытается выйти за пределы этого круга общения. Он даже не знает телефоны многих ребят в группе. Он может лишь пару раз пообщавшись с человеком, перестать (практически полностью) в дальнейшем с ним общаться. Кроме того, Саша спокойный, но при этом активный человек, и способен долго терпеть определенные давящие на него факторы. Однако в определенный момент он может разразиться гневной реакцией и долго обижаться на человека, который «подпортил ему жизнь». Вообще он не сильно эмоциональный, в основном проявляет эмоции, связанные с грустью или гневом. Иногда бывает чрезмерно пессимистичен. В последнее время он все стремится делать сам. Когда я пытаюсь хоть как-то вмешаться, он может довольно агрессивно на это среагировать. Например, мне иногда хочется помочь ему по заданиям в техникуме и т.п. Иногда он соглашается, но сейчас чаще просит не вмешиваться. Думаю, он еще и на меня насмотрелся. Я тоже стремлюсь быть независимой и ограничиваю круг общения.
',16)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Наблюдение и беседа с психологом','Наблюдение и беседа психолога с Сашей. Саша внешне производит впечатление уверенного в себе человека, говорит разборчиво и непринуждённо. Когда он сидит, его поза не закрыта, он открыт и готов говорить на серьезные темы. По его словам, он сейчас хочет научиться жить самостоятельно, чтобы не у кого ничего не просить, а круг друзей у него – проверенные временем ребята. Конечно, иногда он может поговорить с любым человеком в группе. Однако не считает это общение доверительным: «Я чувствую себя сконфужено при общении с людьми не из числа моих друзей, однако это связано с тем, что я постоянно слежу за тем, что сказать, чтобы не рассказать лишнего – получается такое официальное общение». По его словам, он смотрит на поведение людей, разговаривает с ними и пытается ответить на вопрос, стоит ли дальше с ними дружить. Относительно вспышек гнева, он опирается на тот факт, что может долго терпеть, однако, если заденут за живое – дать отпор. Также он замечал за собой пару раз «вспышки не по делу», но не часто. 
Отношение к обследованию: заинтересованное.
',16)
insert into dbo.Fenom1(RB,RBText,zadacha_id)
	values ('Диагноз непсихологов','Диагноз непсихологов.
Мама: генетика – он такой в меня.
Друг: хорошая разборчивость в людях и склад характера.
Самозаключение: такой уж у меня склад характера.
',16)
go

insert into dbo.Fenom2(CB,zadacha_id)
	values ('Перепады настроения',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Педагогическая запущенность со стороны матери',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ревность к брату',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Воровство',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Проблемы в общении со сверстниками',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Низкий социальный статус в классе',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Привязанность к матери',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Чрезмерное увлечение компьютерными играми',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Делинквентное поведение',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Скачкообразная успеваемость',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Лень',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Отсутствие постоянного общения со сверстниками',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ранняя алкоголизация',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Общая педагогическая запущенность',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Противоречие в воспитании',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Отсутствие интереса к учёбе',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ложь',1)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Разборчивость к еде',1)
go

insert into dbo.Fenom2(CB,zadacha_id)
	values ('Перепады настроения',2)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Педагогическая запущенность со стороны матери',2)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ревность к брату',2)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Воровство',2)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Проблемы в общении со сверстниками',2)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Низкий социальный статус в классе',2)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Привязанность к матери',2)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Чрезмерное увлечение компьютерными играми',2)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Делинквентное поведение',2)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Скачкообразная успеваемость',2)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Лень',2)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Отсутствие постоянного общения со сверстниками',2)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ранняя алкоголизация',2)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Общая педагогическая запущенность',2)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Противоречие в воспитании',2)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Отсутствие интереса к учёбе',2)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ложь',2)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Разборчивость к еде',2)
go

insert into dbo.Fenom2(CB,zadacha_id)
	values ('Перепады настроения',3)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Педагогическая запущенность со стороны матери',3)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ревность к брату',3)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Воровство',3)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Проблемы в общении со сверстниками',3)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Низкий социальный статус в классе',3)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Привязанность к матери',3)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Чрезмерное увлечение компьютерными играми',3)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Делинквентное поведение',3)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Скачкообразная успеваемость',3)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Лень',3)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Отсутствие постоянного общения со сверстниками',3)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ранняя алкоголизация',3)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Общая педагогическая запущенность',3)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Противоречие в воспитании',3)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Отсутствие интереса к учёбе',3)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ложь',3)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Разборчивость к еде',3)
go

insert into dbo.Fenom2(CB,zadacha_id)
	values ('Перепады настроения',4)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Педагогическая запущенность со стороны матери',4)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ревность к брату',4)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Воровство',4)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Проблемы в общении со сверстниками',4)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Низкий социальный статус в классе',4)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Привязанность к матери',4)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Чрезмерное увлечение компьютерными играми',4)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Делинквентное поведение',4)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Скачкообразная успеваемость',4)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Лень',4)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Отсутствие постоянного общения со сверстниками',4)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ранняя алкоголизация',4)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Общая педагогическая запущенность',4)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Противоречие в воспитании',4)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Отсутствие интереса к учёбе',4)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ложь',4)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Разборчивость к еде',4)
go

insert into dbo.Fenom2(CB,zadacha_id)
	values ('Перепады настроения',5)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Педагогическая запущенность со стороны матери',5)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ревность к брату',5)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Воровство',5)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Проблемы в общении со сверстниками',5)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Низкий социальный статус в классе',5)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Привязанность к матери',5)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Чрезмерное увлечение компьютерными играми',5)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Делинквентное поведение',5)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Скачкообразная успеваемость',5)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Лень',5)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Отсутствие постоянного общения со сверстниками',5)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ранняя алкоголизация',5)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Общая педагогическая запущенность',5)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Противоречие в воспитании',5)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Отсутствие интереса к учёбе',5)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ложь',5)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('Разборчивость к еде',5)
go

insert into dbo.Fenom2(CB,zadacha_id)
	values ('Раздельное с братом общение в школе',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отсутствие постоянных друзей',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('ссоры со сверстниками',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('обидчивость в школе',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('болезненное переживание удач брата',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('излишняя похвала в семье',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('конфликты в семье',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('благополучие в семье',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('стремление быть лучше брата',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('вспышки гнева',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('нехватка общения',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('выдумывание «мифических» друзей',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('любовь к шахматам',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('склонность все рисовать черным цветом',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('стремление во всем видеть плохое',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('нарушение отношений в семье',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('сильное переживание своих неудач',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('обвинение учителей в проблемах',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('не посещение детского сада',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('наличие няни',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('волнения по поводу беседы с психологом',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('проговаривание вслух своих действий',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('тяжелые роды',6)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('худое телосложение',6)
go

insert into dbo.Fenom2(CB,zadacha_id)
	values ('Нелюбовь к школе',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('злоба на замечания учителей',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('потребность в хорошем учителе',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('занятия каратэ',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('интерес к машинам',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('увлечение компьютерными играми',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('чрезмерная подвижность',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('общительность Никиты',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('стремление задавать много вопросов',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('открытость Никиты',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('любознательность Никиты',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('крупное телосложение',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('болезненность',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('единственный ребенок в семье',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('властная бабушка',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('проблемы в семье',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('унижение бабушкой родителей Никиты',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('подрыв авторитета родителей',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('требовательность воспитании',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('неусидчивость ребенка',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отсутствие желания учиться',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('плохая успеваемость',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отставание от класса в плане успеваемости;',7)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('желание родителей перевести ребенка в другой класс',7)
go

insert into dbo.Fenom2(CB,zadacha_id)
	values ('Слабое здоровье Лизы',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('поздний ребенок в семье',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('строгость в воспитании',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('робость во взаимоотношениях со сверстниками',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отсутствие друзей',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отсутствие увлечений',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('требовательность в воспитании',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('воспитание без отца',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('низкая успеваемость',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('равнодушие к оценкам',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('трудности в школе со сверстниками',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('худое телосложение',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('болезненность',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отсутствие желания делать домашнюю работу',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('боязнь неправильного ответа',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('любовь к рисованию',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отказ от выполнения поручений мамы',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('любовь к рукоделию',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('страх ответа у доски',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('трудность в привыкании к коллективу',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('выраженное желание учиться',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('высокая успеваемость',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('проблемы со здоровьем в детстве',8)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('неусидчивость',8)
go

insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ранняя запись в школу',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отставание по учебным предметам',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('усталость',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('оставление после уроков',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('посещение группы продленного дня',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('внимательность родителей по отношению к Сереже',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('сильные переживания за ребенка родителей',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('дисциплинированность на уроках',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('сильное влияние сверстников на Сережу',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('беготня по коридору',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('излишняя чувствительность',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('полное телосложение',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('болезненность',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отсутствие желания делать домашнюю работу',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('боязнь неправильного ответа',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('расхождение между требованиями родителей и занижающей Сергея позиции учителя',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('утомляемость',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('посещение детского сада',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('трудности в адаптации в детском саду',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('проблемы в семье Сергея',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('необщительность',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('замкнутость',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('пропуск уроков без уважительной причины',9)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('пропуск занятий по каратэ',9)
go

insert into dbo.Fenom2(CB,zadacha_id)
	values ('Разные взгляды родителей на воспитание Влада',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('неоднократные обращения к психологу',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отсутствие реакции на наказания',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('любовь к компьютерным играм',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('конфликты в семье',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('посещение секции каратэ',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отсутствие реакции на замечания учителя',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('избалованность мальчика',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('наличие подруги',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('любовь к чтению',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('негативное отношение к математике',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('бездействие на уроках',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('крупное телосложение',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('частая смена школ',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('низкая успеваемость',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('неполная семья',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отвержение со стороны одноклассников',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('выполнение домашних заданий только с мамой',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('наличие брата',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('наркотическая зависимость у брата Влада',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('заторможенность в ответах',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('посещение кинотеатра с папой',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('негативное отношение к учебной деятельности',10)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('неуклюжесть',10)
go

insert into dbo.Fenom2(CB,zadacha_id)
	values ('Неполная семья',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('наличие постоянных друзей',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('конфликты с одноклассниками',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('властная бабушка',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('высокая ответственность',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('излишняя похвала в семье',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('конфликты в семье',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('повышение голоса учителями',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('сниженная контактность',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('вспышки гнева',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('трудности в преодолении стрессовых ситуаций',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отсутствие хобби',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('наличие подруги',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('грубость',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('стремление во всем видеть плохое',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('обвинение семье в своих проблемах',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('сильное переживание своих неудач',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('обвинение учителей в проблемах',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('посещение детского сада',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('чувствительность',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('волнения по поводу беседы с психологом',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('наличие сестры',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('тяжелые роды',11)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('сильное чувство вины перед учителями',11)
go

insert into dbo.Fenom2(CB,zadacha_id)
	values ('Нелюбовь к школе',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('обвинение учителей',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('негативные отношения в семье',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('перемены настроения',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('нелюбовь к учебе',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('нежелание работать с психологом',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('медленность движений',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('боязнь выглядеть плохо в глазах сверстников',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('стремление задавать много вопросов',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('худощавое телосложение',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('увлечение компьютерными играми',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('послушность',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('болезненность',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('единственный ребенок в семье',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отсутствие контактов со сверстниками',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('непонимание социальных норм',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('конфликты с учителями',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('подрыв авторитета родителей',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('требовательность в воспитании',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('капризное поведение',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отсутствие желания учиться',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('плохая успеваемость',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('невозможность усидеть на одном месте',12)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('спутанность речи',12)
go

insert into dbo.Fenom2(CB,zadacha_id)
	values ('Полная семья',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('боязнь отца',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('незнание последствий определенных ситуаций',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('конфликты в семье',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('низкая ответственность',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('участие в олимпиадах',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('высокая ответственность',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('безалаберное отношение к учебе',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('подорванное доверие к людям',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('вспышки гнева по отношению к учителям',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('трудности в преодолении стрессовых ситуаций',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('обвинение во всем учителей',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('наличие подруг',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('зажатость и избирательность социальных контактов',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('стремление во всем видеть хорошее',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('сбивчивая речь',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('худое телосложение',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('прогулы в школе',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('нежное отношение к матери',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('самоорганизованность',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('волнения по поводу беседы с психологом',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('наличие брата',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отсутствие вредных привычек',13)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('сильное чувство вины перед учителями',13)
go

insert into dbo.Fenom2(CB,zadacha_id)
	values ('Ранняя запись в школу',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отставание по учебным предметам',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('ленивость',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отсутствие успехов в учебной деятельности',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('теплое отношение к брату',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('проблемы в отношениях с отцом',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('обвинение учителей в своих проблемах',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('дисциплинированность на уроках',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('сильное влияние сверстников',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('плохое поведение',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('сильное переживание неудач',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('полное телосложение',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('педагогическая запущенность со стороны родителей',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отсутствие желания делать домашнюю работу',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('боязнь быть неуспешным в глазах учителей',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('конфликты со сверстниками',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('сильная утомляемость',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отсутствие чувства долга по отношению к учебной деятельности',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('нарушение сна',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('излишняя общительность',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('перепады настроения',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('нежелание учиться и негативное отношение к учителям',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('пропуск уроков без уважительной причины',14)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('наличие хобби',14)
go

insert into dbo.Fenom2(CB,zadacha_id)
	values ('Наличие у Льва хобби',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отсутствие друзей',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('конфликты с одноклассниками',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('давление отца на Льва',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('нежелание Льва решать учебные вопросы',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('нелюбовь к школе',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('любовь к монтированию фильмов',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('компьютерная зависимость',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('желание дистанцироваться от семьи',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('вспышки гнева',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('трудности в преодолении стрессовых ситуаций',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('плохая успеваемость по всем предметам',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('наличие близкого друга',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('непоследовательный характер запретов на любимые занятия Льва',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('давление на Льва со стороны родителей',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('наличие маленькой сестренки',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('теплое отношение к сестре',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('нежелание решать свои проблемы',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('доминирующая роль отца в семье',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('плохое поведение Льва на уроках',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('нежелание работать с психологом',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('наличие чувства вины',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('невозможность Льва контролировать свою жизнь',15)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('сильное чувство вины перед родителями',15)
go

insert into dbo.Fenom2(CB,zadacha_id)
	values ('Желание общаться со всеми',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('страх плохо выглядеть в глазах сверстников',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('интерес к учебе в колледже',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('интерес к юриспруденции',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('одиночество',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('участие в олимпиадах',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('высокая ответственность',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('вспышки гнева',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('подорванное доверие к людям',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('вспышки гнева по отношению к учителям',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('легкость в преодолении стрессовых ситуаций',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('обвинение во всем мамы',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('наличие нескольких друзей',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('зажатость',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('стремление во всем видеть хорошее',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('настороженное отношение к тем, кому Саша не доверяет',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('полное телосложение',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('прогулы занятий',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('боязнь людей',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('напряденные отношения с матерью',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('волнения по поводу беседы с психологом',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('низкая эмоциональность',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('отсутствие вредных привычек',16)
insert into dbo.Fenom2(CB,zadacha_id)
	values ('желание все делать самостоятельно',16)
go

insert into dbo.teor(CB,zadacha_id)
	values ('Неадекватная самооценка',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Неадекватный уровень притязаний',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Гипоопека» или «Потворствующая гиперпротекция»',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Потворствующая гиперпротекция',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Трудности поло-ролевой идентификации',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Стиль семейного воспитания по принципу «Повышенная моральная ответственность»',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Эмоциональный конфликт с матерью и отцом',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Отсутствие мотивации общения',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Несформированность мотивов учебной деятельности',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Потребность в поиске сильных ощущений',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Неадекватный способ самовыражения',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Особенности локуса контроля',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Неустойчивая акцентуация характера',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Лабильная акцентуация характера',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Флегматический тип темперамента',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Эгоцентрический тип личности с независимым характером',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Агрессивность как устойчивая особенность личности',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Несформированность коммуникативных навыков',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Гипертимно-неустойчивая акцентуация характера',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Общие проблемы в знаниях',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Низкий уровень познавательных способностей – памяти, внимания и т.п.',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Недостаточная сформированность логических связей',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Недостаточная произвольная регуляция деятельности',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Наличие чувства вины',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Высокий уровень школьной тревожности (высокая школьная тревожность)',1)
insert into dbo.teor(CB,zadacha_id)
	values ('Сильный страх самовыражения',1)
go

insert into dbo.teor(CB,zadacha_id)
	values ('Неадекватная самооценка',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Неадекватный уровень притязаний',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Гипоопека» или «Потворствующая гиперпротекция»',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Потворствующая гиперпротекция',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Трудности поло-ролевой идентификации',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Стиль семейного воспитания по принципу «Повышенная моральная ответственность»',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Эмоциональный конфликт с матерью и отцом',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Отсутствие мотивации общения',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Несформированность мотивов учебной деятельности',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Потребность в поиске сильных ощущений',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Неадекватный способ самовыражения',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Особенности локуса контроля',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Неустойчивая акцентуация характера',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Лабильная акцентуация характера',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Флегматический тип темперамента',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Эгоцентрический тип личности с независимым характером',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Агрессивность как устойчивая особенность личности',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Несформированность коммуникативных навыков',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Гипертимно-неустойчивая акцентуация характера',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Общие проблемы в знаниях',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Низкий уровень познавательных способностей – памяти, внимания и т.п.',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Недостаточная сформированность логических связей',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Недостаточная произвольная регуляция деятельности',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Наличие чувства вины',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Высокий уровень школьной тревожности (высокая школьная тревожность)',2)
insert into dbo.teor(CB,zadacha_id)
	values ('Сильный страх самовыражения',2)
go

insert into dbo.teor(CB,zadacha_id)
	values ('Неадекватная самооценка',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Неадекватный уровень притязаний',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Гипоопека» или «Потворствующая гиперпротекция»',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Потворствующая гиперпротекция',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Трудности поло-ролевой идентификации',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Стиль семейного воспитания по принципу «Повышенная моральная ответственность»',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Эмоциональный конфликт с матерью и отцом',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Отсутствие мотивации общения',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Несформированность мотивов учебной деятельности',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Потребность в поиске сильных ощущений',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Неадекватный способ самовыражения',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Особенности локуса контроля',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Неустойчивая акцентуация характера',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Лабильная акцентуация характера',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Флегматический тип темперамента',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Эгоцентрический тип личности с независимым характером',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Агрессивность как устойчивая особенность личности',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Несформированность коммуникативных навыков',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Гипертимно-неустойчивая акцентуация характера',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Общие проблемы в знаниях',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Низкий уровень познавательных способностей – памяти, внимания и т.п.',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Недостаточная сформированность логических связей',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Недостаточная произвольная регуляция деятельности',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Наличие чувства вины',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Высокий уровень школьной тревожности (высокая школьная тревожность)',3)
insert into dbo.teor(CB,zadacha_id)
	values ('Сильный страх самовыражения',3)
go

insert into dbo.teor(CB,zadacha_id)
	values ('Неадекватная самооценка',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Неадекватный уровень притязаний',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Гипоопека» или «Потворствующая гиперпротекция»',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Потворствующая гиперпротекция',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Трудности поло-ролевой идентификации',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Стиль семейного воспитания по принципу «Повышенная моральная ответственность»',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Эмоциональный конфликт с матерью и отцом',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Отсутствие мотивации общения',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Несформированность мотивов учебной деятельности',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Потребность в поиске сильных ощущений',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Неадекватный способ самовыражения',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Особенности локуса контроля',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Неустойчивая акцентуация характера',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Лабильная акцентуация характера',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Флегматический тип темперамента',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Эгоцентрический тип личности с независимым характером',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Агрессивность как устойчивая особенность личности',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Несформированность коммуникативных навыков',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Гипертимно-неустойчивая акцентуация характера',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Общие проблемы в знаниях',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Низкий уровень познавательных способностей – памяти, внимания и т.п.',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Недостаточная сформированность логических связей',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Недостаточная произвольная регуляция деятельности',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Наличие чувства вины',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Высокий уровень школьной тревожности (высокая школьная тревожность)',4)
insert into dbo.teor(CB,zadacha_id)
	values ('Сильный страх самовыражения',4)
go

insert into dbo.teor(CB,zadacha_id)
	values ('Неадекватная самооценка',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Неадекватный уровень притязаний',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Гипоопека» или «Потворствующая гиперпротекция»',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Потворствующая гиперпротекция',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Трудности поло-ролевой идентификации',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Стиль семейного воспитания по принципу «Повышенная моральная ответственность»',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Эмоциональный конфликт с матерью и отцом',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Отсутствие мотивации общения',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Несформированность мотивов учебной деятельности',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Потребность в поиске сильных ощущений',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Неадекватный способ самовыражения',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Особенности локуса контроля',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Неустойчивая акцентуация характера',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Лабильная акцентуация характера',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Флегматический тип темперамента',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Эгоцентрический тип личности с независимым характером',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Агрессивность как устойчивая особенность личности',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Несформированность коммуникативных навыков',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Гипертимно-неустойчивая акцентуация характера',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Общие проблемы в знаниях',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Низкий уровень познавательных способностей – памяти, внимания и т.п.',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Недостаточная сформированность логических связей',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Недостаточная произвольная регуляция деятельности',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Наличие чувства вины',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Высокий уровень школьной тревожности (высокая школьная тревожность)',5)
insert into dbo.teor(CB,zadacha_id)
	values ('Сильный страх самовыражения',5)
go

insert into dbo.teor(CB,zadacha_id)
	values ('Высокая тревожность',6)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая самооценка',6)
insert into dbo.teor(CB,zadacha_id)
	values ('пессимизм',6)
insert into dbo.teor(CB,zadacha_id)
	values ('доминантность',6)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень развития восприятия',6)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень концентрации внимания',6)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень притязаний',6)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая вербальная агрессия',6)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая депрессия',6)
insert into dbo.teor(CB,zadacha_id)
	values ('импульсивность',6)
insert into dbo.teor(CB,zadacha_id)
	values ('неуравновешенность',6)
insert into dbo.teor(CB,zadacha_id)
	values ('эмоциональная возбудимость',6)
insert into dbo.teor(CB,zadacha_id)
	values ('склонность к риску',6)
insert into dbo.teor(CB,zadacha_id)
	values ('мечтательность',6)
insert into dbo.teor(CB,zadacha_id)
	values ('сниженное настроение',6)
insert into dbo.teor(CB,zadacha_id)
	values ('интровертная направленность',6)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая уверенность в себе',6)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень переключения внимания',6)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень познавательного развития',6)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень общей школьной тревожности',6)
insert into dbo.teor(CB,zadacha_id)
	values ('истероидность (ревность, демонстративность);',6)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень социальной адекватности поведения',6)
insert into dbo.teor(CB,zadacha_id)
	values ('отгороженность',6)
insert into dbo.teor(CB,zadacha_id)
	values ('психологические барьеры в общении со сверстниками',6)
go

insert into dbo.teor(CB,zadacha_id)
	values ('Низкий уровень развития словесной (слуховой памяти);',7)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень общей тревожности',7)
insert into dbo.teor(CB,zadacha_id)
	values ('тревожность как устойчивая черта личности',7)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая мотивация на приобретение знаний',7)
insert into dbo.teor(CB,zadacha_id)
	values ('экстравертированная направленность',7)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая мотивационная направленность на отметку',7)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая школьная тревожность',7)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая вербальная агрессия',7)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень самоконтроля своего поведения',7)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая самооценка',7)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая познавательная компетентность',7)
insert into dbo.teor(CB,zadacha_id)
	values ('депрессивные тенденции',7)
insert into dbo.teor(CB,zadacha_id)
	values ('отсутствие склонности к риску',7)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий авторитет родителей в глазах ребенка',7)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая уверенность в себе',7)
insert into dbo.teor(CB,zadacha_id)
	values ('интровертная направленность',7)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая независимость',7)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень коммуникативной компетентности',7)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень смелости',7)
insert into dbo.teor(CB,zadacha_id)
	values ('истероидность',7)
insert into dbo.teor(CB,zadacha_id)
	values ('пессимизм',7)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая доминантность',7)
insert into dbo.teor(CB,zadacha_id)
	values ('оптимизм',7)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень развития внимания (устойчивости, объема, переключения)',7)
go

insert into dbo.teor(CB,zadacha_id)
	values ('Высокий уровень устойчивости внимания',8)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий интеллект',8)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень познавательного развития',8)
insert into dbo.teor(CB,zadacha_id)
	values ('интровертированная направленность',8)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень компетентности в общении',8)
insert into dbo.teor(CB,zadacha_id)
	values ('высокое самоприятие',8)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень притязаний',8)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая самооценка',8)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень самоконтроля своего поведения',8)
insert into dbo.teor(CB,zadacha_id)
	values ('депрессивные тенденции',8)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая агрессивность',8)
insert into dbo.teor(CB,zadacha_id)
	values ('ярко выраженная склонность к риску',8)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая уверенность в себе',8)
insert into dbo.teor(CB,zadacha_id)
	values ('демонстративность',8)
insert into dbo.teor(CB,zadacha_id)
	values ('сниженный фон настроения',8)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая тревожность',8)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая благоразумность',8)
insert into dbo.teor(CB,zadacha_id)
	values ('уступчивость',8)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая самооценка',8)
insert into dbo.teor(CB,zadacha_id)
	values ('пессимизм',8)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая доминантность',8)
insert into dbo.teor(CB,zadacha_id)
	values ('мечтательность',8)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень закрытости',8)
go

insert into dbo.teor(CB,zadacha_id)
	values ('Низкий объем внимания',9)
insert into dbo.teor(CB,zadacha_id)
	values ('строгость в воспитании',9)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень развития вербально-логического мышления',9)
insert into dbo.teor(CB,zadacha_id)
	values ('интровертированная направленность',9)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень  общения со сверстниками',9)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень межличностной тревожности',9)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая агрессивность',9)
insert into dbo.teor(CB,zadacha_id)
	values ('неправильная педагогическая позиция родителей и учителя;',9)
insert into dbo.teor(CB,zadacha_id)
	values ('уступчивость и сенситивность Сережи',9)
insert into dbo.teor(CB,zadacha_id)
	values ('проблемы и страхи в отношениях с учителями',9)
insert into dbo.teor(CB,zadacha_id)
	values ('страх ситуации проверки знаний',9)
insert into dbo.teor(CB,zadacha_id)
	values ('склонность к депрессии',9)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая школьная мотивация',9)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая самооценка',9)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень притязаний',9)
insert into dbo.teor(CB,zadacha_id)
	values ('демостративность',9)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая вербальная агрессия',9)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая уверенность в себе',9)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий самоконтроль',9)
insert into dbo.teor(CB,zadacha_id)
	values ('пессимизм',9)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень социальной адекватности поведения',9)
insert into dbo.teor(CB,zadacha_id)
	values ('личностный конфликт',9)
insert into dbo.teor(CB,zadacha_id)
	values ('доминирующий тип поведения',9)
go

insert into dbo.teor(CB,zadacha_id)
	values ('Низкий уровень развития восприятия',10)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень общей школьной тревожности',10)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень развития вербально-логического мышления',10)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень концентрации внимания',10)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень самооценочной тревожности',10)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень физиологической сопротивляемости стрессу',10)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая самооценка',10)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень притязаний',10)
insert into dbo.teor(CB,zadacha_id)
	values ('демонстративность',10)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая самооценка',10)
insert into dbo.teor(CB,zadacha_id)
	values ('несформированность коммуникативных навыков',10)
insert into dbo.teor(CB,zadacha_id)
	values ('интровертная направленность',10)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая уверенность к себе',10)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая самооценка',10)
insert into dbo.teor(CB,zadacha_id)
	values ('эмоциональной невозбудимость',10)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень  независимости',10)
insert into dbo.teor(CB,zadacha_id)
	values ('противоречивые требования в воспитательном процессе',10)
insert into dbo.teor(CB,zadacha_id)
	values ('безответственность',10)
insert into dbo.teor(CB,zadacha_id)
	values ('отсутствие мотивации к учебной деятельности',10)
insert into dbo.teor(CB,zadacha_id)
	values ('недостаточность произвольной регуляции деятельности',10)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень доминантности',10)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая агрессивность',10)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень депрессии',10)
insert into dbo.teor(CB,zadacha_id)
	values ('стремление к избеганию неудач',10)
go

insert into dbo.teor(CB,zadacha_id)
	values ('Повышенная чувствительность как характерологическая черта',11)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая самооценка',11)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий оптимизм',11)
insert into dbo.teor(CB,zadacha_id)
	values ('стремление к избеганию неудач',11)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая уверенность в себе',11)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень запоминания',11)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень притязаний',11)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая вербальная агрессия',11)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая депрессия',11)
insert into dbo.teor(CB,zadacha_id)
	values ('самостоятельность',11)
insert into dbo.teor(CB,zadacha_id)
	values ('стремление к избеганию неудач',11)
insert into dbo.teor(CB,zadacha_id)
	values ('ригидность мышления',11)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая избирательность внимания',11)
insert into dbo.teor(CB,zadacha_id)
	values ('мечтательность',11)
insert into dbo.teor(CB,zadacha_id)
	values ('повышенная чувствительность как особенность темперамента',11)
insert into dbo.teor(CB,zadacha_id)
	values ('интровертная направленность',11)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень принятия других',11)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень способности прощать',11)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень доверия к близким',11)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая жизнестойкость',11)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень субъективного благополучия',11)
insert into dbo.teor(CB,zadacha_id)
	values ('доминирование негативных эмоций',11)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая физиологическая сопротивляемость стрессу как особенность темперамента',11)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая интернальность',11)
go

insert into dbo.teor(CB,zadacha_id)
	values ('Недопонимание социальных норм или асоциальность',12)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень интеллектуального развития',12)
insert into dbo.teor(CB,zadacha_id)
	values ('мотивация, направленная на избегание неудач',12)
insert into dbo.teor(CB,zadacha_id)
	values ('мотивация, направленная на успех',12)
insert into dbo.teor(CB,zadacha_id)
	values ('экстравертированная направленность',12)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая мотивация к учебной деятельности',12)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая школьная тревожность',12)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая вербальная агрессия',12)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая мстительность',12)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая самооценка',12)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая способность прощать',12)
insert into dbo.teor(CB,zadacha_id)
	values ('истероидные черты характера',12)
insert into dbo.teor(CB,zadacha_id)
	values ('страх не соответствовать ожиданиям сверстников',12)
insert into dbo.teor(CB,zadacha_id)
	values ('непринятие других',12)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая уверенность в себе',12)
insert into dbo.teor(CB,zadacha_id)
	values ('агрессивный тип воспитания',12)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая зависимость от родителей',12)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень коммуникативной компетентности',12)
insert into dbo.teor(CB,zadacha_id)
	values ('недоверие к окружающим',12)
insert into dbo.teor(CB,zadacha_id)
	values ('гиперактивность (дефицит внимания, импульсивность)',12)
insert into dbo.teor(CB,zadacha_id)
	values ('попустительский тип воспитания',12)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень субъективного благополучия',12)
insert into dbo.teor(CB,zadacha_id)
	values ('оптимизм',12)
insert into dbo.teor(CB,zadacha_id)
	values ('слабое развитие всех познавательных процессов',12)
go

insert into dbo.teor(CB,zadacha_id)
	values ('Высокое чувство вины за свои поступки',13)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий интеллект',13)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень познавательного развития',13)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая толерантность к неопределенности',13)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень компетентности в общении',13)
insert into dbo.teor(CB,zadacha_id)
	values ('высокое самопринятие',13)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая школьная тревожность',13)
insert into dbo.teor(CB,zadacha_id)
	values ('страх самовыражения',13)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень гибкости мышления',13)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень ответственности и морального сознания',13)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень внимания',13)
insert into dbo.teor(CB,zadacha_id)
	values ('высокое принятие других',13)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая способность прощать',13)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень доверия к учителям',13)
insert into dbo.teor(CB,zadacha_id)
	values ('стратегия избегания в конфликтах',13)
insert into dbo.teor(CB,zadacha_id)
	values ('сниженная уверенность в себе',13)
insert into dbo.teor(CB,zadacha_id)
	values ('стремление к избеганию неудач',13)
insert into dbo.teor(CB,zadacha_id)
	values ('комфортность',13)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая самооценка',13)
insert into dbo.teor(CB,zadacha_id)
	values ('страх не соответствовать ожиданиям окружения',13)
insert into dbo.teor(CB,zadacha_id)
	values ('ведомость',13)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая социальная смелость',13)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень закрытости',13)
insert into dbo.teor(CB,zadacha_id)
	values ('стратегия соперничества в конфликтах',13)
go

insert into dbo.teor(CB,zadacha_id)
	values ('Высокое принятие риска',14)
insert into dbo.teor(CB,zadacha_id)
	values ('нарушенное в смысловом плане воспитание, обесценивающее учебную деятельность',14)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень переключения внимания',14)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая жизнестойкость',14)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая толерантность к неопределенности',14)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень школьной тревожности',14)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая агрессивность',14)
insert into dbo.teor(CB,zadacha_id)
	values ('неправильная педагогическая позиция учителей',14)
insert into dbo.teor(CB,zadacha_id)
	values ('нарушенные смысловые установки относительно ценности учебной деятельности',14)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень доверия к учителям',14)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень позитивных эмоций по отношению к учителям',14)
insert into dbo.teor(CB,zadacha_id)
	values ('склонность к депрессии',14)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая мстительность',14)
insert into dbo.teor(CB,zadacha_id)
	values ('очень высокая самооценка',14)
insert into dbo.teor(CB,zadacha_id)
	values ('отсутствие мотивации на успех в ситуации учебы',14)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень моральных качеств по отношению к учебе',14)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая компетентность в общении',14)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая уверенность в себе',14)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий самоконтроль',14)
insert into dbo.teor(CB,zadacha_id)
	values ('выраженный оптимизм',14)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень социальной адекватности поведения',14)
insert into dbo.teor(CB,zadacha_id)
	values ('низкое субъективное благополучие',14)
insert into dbo.teor(CB,zadacha_id)
	values ('непринятие других',14)
insert into dbo.teor(CB,zadacha_id)
	values ('обиды на учителей',14)
go

insert into dbo.teor(CB,zadacha_id)
	values ('Эмоциональная неустойчивость',15)
insert into dbo.teor(CB,zadacha_id)
	values ('сверхреакция даже на слабые стимулы',15)
insert into dbo.teor(CB,zadacha_id)
	values ('аггравация',15)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень концентрации внимания',15)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень развития всех познавательных процессов',15)
insert into dbo.teor(CB,zadacha_id)
	values ('фрустрация потребностей Льва в самоактуализации, безопасности и теплых отношениях',15)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая агрессивность',15)
insert into dbo.teor(CB,zadacha_id)
	values ('злопамятность',15)
insert into dbo.teor(CB,zadacha_id)
	values ('агрессивность в общении',15)
insert into dbo.teor(CB,zadacha_id)
	values ('несформированность коммуникативных навыков',15)
insert into dbo.teor(CB,zadacha_id)
	values ('негативное отношение к критике',15)
insert into dbo.teor(CB,zadacha_id)
	values ('пренебрежительность',15)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая напряженность',15)
insert into dbo.teor(CB,zadacha_id)
	values ('эмоциональной возбудимость',15)
insert into dbo.teor(CB,zadacha_id)
	values ('враждебность',15)
insert into dbo.teor(CB,zadacha_id)
	values ('автономный тип воспитания',15)
insert into dbo.teor(CB,zadacha_id)
	values ('непоследовательные воспитательные воздействия',15)
insert into dbo.teor(CB,zadacha_id)
	values ('циклоидность',15)
insert into dbo.teor(CB,zadacha_id)
	values ('недостаточность произвольной регуляции деятельности',15)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень позитивных состояний по отношению к своей семье',15)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая агрессивность',15)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень депрессии',15)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая позитивная атмосфера в семье',15)
go

insert into dbo.teor(CB,zadacha_id)
	values ('Высокие депрессивные тенденции',16)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий интеллект',16)
insert into dbo.teor(CB,zadacha_id)
	values ('высокий уровень познавательного развития',16)
insert into dbo.teor(CB,zadacha_id)
	values ('низкая толерантность к неопределенности',16)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая экстернальность',16)
insert into dbo.teor(CB,zadacha_id)
	values ('эмоциональная нестабильность',16)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая агрессивность',16)
insert into dbo.teor(CB,zadacha_id)
	values ('избирательность доверия',16)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень гибкости мышления',16)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень позитивных эмоций',16)
insert into dbo.teor(CB,zadacha_id)
	values ('низкое субъективное благополучие',16)
insert into dbo.teor(CB,zadacha_id)
	values ('низкое принятие других',16)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая способность прощать',16)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая уверенность в необходимости принятия самостоятельных решений',16)
insert into dbo.teor(CB,zadacha_id)
	values ('стратегия соперничества в конфликтах',16)
insert into dbo.teor(CB,zadacha_id)
	values ('высокая тревожность',16)
insert into dbo.teor(CB,zadacha_id)
	values ('стремление к избеганию неудач',16)
insert into dbo.teor(CB,zadacha_id)
	values ('доминантность как характерологическая особенность',16)
insert into dbo.teor(CB,zadacha_id)
	values ('определенные особенности социального интеллекта',16)
insert into dbo.teor(CB,zadacha_id)
	values ('страх не соответствовать ожиданиям окружения',16)
insert into dbo.teor(CB,zadacha_id)
	values ('тип личности, сложившийся на фоне холерически-флегматического темперамента',16)
insert into dbo.teor(CB,zadacha_id)
	values ('низкий уровень развития переключения внимания',16)
insert into dbo.teor(CB,zadacha_id)
	values ('плохое развитие логического запоминания',16)
insert into dbo.teor(CB,zadacha_id)
	values ('авторитарные черты личности',16)
go

insert into dbo.dz(CB,zadacha_id)
	values ('Неадекватная самооценка',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Неадекватный уровень притязаний',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Гипоопека» или «Потворствующая гиперпротекция»',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Потворствующая гиперпротекция',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Трудности поло-ролевой идентификации',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Стиль семейного воспитания по принципу «Повышенная моральная ответственность»',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Эмоциональный конфликт с матерью и отцом',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Отсутствие мотивации общения',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Несформированность мотивов учебной деятельности',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Потребность в поиске сильных ощущений',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Неадекватный способ самовыражения',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Особенности локуса контроля',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Неустойчивая акцентуация характера',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Лабильная акцентуация характера',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Флегматический тип темперамента',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Эгоцентрический тип личности с независимым характером',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Агрессивность как устойчивая особенность личности',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Несформированность коммуникативных навыков',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Гипертимно-неустойчивая акцентуация характера',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Общие проблемы в знаниях',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Низкий уровень познавательных способностей – памяти, внимания и т.п.',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Недостаточная сформированность логических связей',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Недостаточная произвольная регуляция деятельности',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Наличие чувства вины',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Высокий уровень школьной тревожности (высокая школьная тревожность)',1)
insert into dbo.dz(CB,zadacha_id)
	values ('Сильный страх самовыражения',1)
go

insert into dbo.dz(CB,zadacha_id)
	values ('Неадекватная самооценка',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Неадекватный уровень притязаний',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Гипоопека» или «Потворствующая гиперпротекция»',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Потворствующая гиперпротекция',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Трудности поло-ролевой идентификации',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Стиль семейного воспитания по принципу «Повышенная моральная ответственность»',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Эмоциональный конфликт с матерью и отцом',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Отсутствие мотивации общения',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Несформированность мотивов учебной деятельности',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Потребность в поиске сильных ощущений',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Неадекватный способ самовыражения',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Особенности локуса контроля',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Неустойчивая акцентуация характера',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Лабильная акцентуация характера',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Флегматический тип темперамента',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Эгоцентрический тип личности с независимым характером',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Агрессивность как устойчивая особенность личности',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Несформированность коммуникативных навыков',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Гипертимно-неустойчивая акцентуация характера',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Общие проблемы в знаниях',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Низкий уровень познавательных способностей – памяти, внимания и т.п.',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Недостаточная сформированность логических связей',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Недостаточная произвольная регуляция деятельности',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Наличие чувства вины',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Высокий уровень школьной тревожности (высокая школьная тревожность)',2)
insert into dbo.dz(CB,zadacha_id)
	values ('Сильный страх самовыражения',2)
go

insert into dbo.dz(CB,zadacha_id)
	values ('Неадекватная самооценка',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Неадекватный уровень притязаний',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Гипоопека» или «Потворствующая гиперпротекция»',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Потворствующая гиперпротекция',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Трудности поло-ролевой идентификации',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Стиль семейного воспитания по принципу «Повышенная моральная ответственность»',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Эмоциональный конфликт с матерью и отцом',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Отсутствие мотивации общения',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Несформированность мотивов учебной деятельности',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Потребность в поиске сильных ощущений',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Неадекватный способ самовыражения',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Особенности локуса контроля',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Неустойчивая акцентуация характера',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Лабильная акцентуация характера',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Флегматический тип темперамента',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Эгоцентрический тип личности с независимым характером',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Агрессивность как устойчивая особенность личности',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Несформированность коммуникативных навыков',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Гипертимно-неустойчивая акцентуация характера',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Общие проблемы в знаниях',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Низкий уровень познавательных способностей – памяти, внимания и т.п.',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Недостаточная сформированность логических связей',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Недостаточная произвольная регуляция деятельности',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Наличие чувства вины',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Высокий уровень школьной тревожности (высокая школьная тревожность)',3)
insert into dbo.dz(CB,zadacha_id)
	values ('Сильный страх самовыражения',3)
go

insert into dbo.dz(CB,zadacha_id)
	values ('Неадекватная самооценка',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Неадекватный уровень притязаний',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Гипоопека» или «Потворствующая гиперпротекция»',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Потворствующая гиперпротекция',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Трудности поло-ролевой идентификации',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Стиль семейного воспитания по принципу «Повышенная моральная ответственность»',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Эмоциональный конфликт с матерью и отцом',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Отсутствие мотивации общения',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Несформированность мотивов учебной деятельности',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Потребность в поиске сильных ощущений',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Неадекватный способ самовыражения',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Особенности локуса контроля',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Неустойчивая акцентуация характера',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Лабильная акцентуация характера',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Флегматический тип темперамента',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Эгоцентрический тип личности с независимым характером',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Агрессивность как устойчивая особенность личности',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Несформированность коммуникативных навыков',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Гипертимно-неустойчивая акцентуация характера',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Общие проблемы в знаниях',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Низкий уровень познавательных способностей – памяти, внимания и т.п.',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Недостаточная сформированность логических связей',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Недостаточная произвольная регуляция деятельности',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Наличие чувства вины',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Высокий уровень школьной тревожности (высокая школьная тревожность)',4)
insert into dbo.dz(CB,zadacha_id)
	values ('Сильный страх самовыражения',4)
go

insert into dbo.dz(CB,zadacha_id)
	values ('Неадекватная самооценка',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Неадекватный уровень притязаний',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Гипоопека» или «Потворствующая гиперпротекция»',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Стиль семейного воспитания по типу «Потворствующая гиперпротекция',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Трудности поло-ролевой идентификации',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Стиль семейного воспитания по принципу «Повышенная моральная ответственность»',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Эмоциональный конфликт с матерью и отцом',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Отсутствие мотивации общения',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Несформированность мотивов учебной деятельности',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Потребность в поиске сильных ощущений',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Неадекватный способ самовыражения',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Особенности локуса контроля',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Неустойчивая акцентуация характера',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Лабильная акцентуация характера',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Флегматический тип темперамента',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Эгоцентрический тип личности с независимым характером',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Агрессивность как устойчивая особенность личности',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Несформированность коммуникативных навыков',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Гипертимно-неустойчивая акцентуация характера',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Общие проблемы в знаниях',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Низкий уровень познавательных способностей – памяти, внимания и т.п.',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Недостаточная сформированность логических связей',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Недостаточная произвольная регуляция деятельности',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Наличие чувства вины',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Высокий уровень школьной тревожности (высокая школьная тревожность)',5)
insert into dbo.dz(CB,zadacha_id)
	values ('Сильный страх самовыражения',5)
go

insert into dbo.dz(CB,zadacha_id)
	values ('Высокая тревожность',6)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая самооценка',6)
insert into dbo.dz(CB,zadacha_id)
	values ('пессимизм',6)
insert into dbo.dz(CB,zadacha_id)
	values ('доминантность',6)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень развития восприятия',6)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень концентрации внимания',6)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень притязаний',6)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая вербальная агрессия',6)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая депрессия',6)
insert into dbo.dz(CB,zadacha_id)
	values ('импульсивность',6)
insert into dbo.dz(CB,zadacha_id)
	values ('неуравновешенность',6)
insert into dbo.dz(CB,zadacha_id)
	values ('эмоциональная возбудимость',6)
insert into dbo.dz(CB,zadacha_id)
	values ('склонность к риску',6)
insert into dbo.dz(CB,zadacha_id)
	values ('мечтательность',6)
insert into dbo.dz(CB,zadacha_id)
	values ('сниженное настроение',6)
insert into dbo.dz(CB,zadacha_id)
	values ('интровертная направленность',6)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая уверенность в себе',6)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень переключения внимания',6)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень познавательного развития',6)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень общей школьной тревожности',6)
insert into dbo.dz(CB,zadacha_id)
	values ('истероидность (ревность, демонстративность);',6)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень социальной адекватности поведения',6)
insert into dbo.dz(CB,zadacha_id)
	values ('отгороженность',6)
insert into dbo.dz(CB,zadacha_id)
	values ('психологические барьеры в общении со сверстниками',6)
go

insert into dbo.dz(CB,zadacha_id)
	values ('Низкий уровень развития словесной (слуховой памяти);',7)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень общей тревожности',7)
insert into dbo.dz(CB,zadacha_id)
	values ('тревожность как устойчивая черта личности',7)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая мотивация на приобретение знаний',7)
insert into dbo.dz(CB,zadacha_id)
	values ('экстравертированная направленность',7)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая мотивационная направленность на отметку',7)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая школьная тревожность',7)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая вербальная агрессия',7)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень самоконтроля своего поведения',7)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая самооценка',7)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая познавательная компетентность',7)
insert into dbo.dz(CB,zadacha_id)
	values ('депрессивные тенденции',7)
insert into dbo.dz(CB,zadacha_id)
	values ('отсутствие склонности к риску',7)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий авторитет родителей в глазах ребенка',7)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая уверенность в себе',7)
insert into dbo.dz(CB,zadacha_id)
	values ('интровертная направленность',7)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая независимость',7)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень коммуникативной компетентности',7)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень смелости',7)
insert into dbo.dz(CB,zadacha_id)
	values ('истероидность',7)
insert into dbo.dz(CB,zadacha_id)
	values ('пессимизм',7)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая доминантность',7)
insert into dbo.dz(CB,zadacha_id)
	values ('оптимизм',7)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень развития внимания (устойчивости, объема, переключения)',7)
go

insert into dbo.dz(CB,zadacha_id)
	values ('Высокий уровень устойчивости внимания',8)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий интеллект',8)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень познавательного развития',8)
insert into dbo.dz(CB,zadacha_id)
	values ('интровертированная направленность',8)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень компетентности в общении',8)
insert into dbo.dz(CB,zadacha_id)
	values ('высокое самоприятие',8)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень притязаний',8)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая самооценка',8)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень самоконтроля своего поведения',8)
insert into dbo.dz(CB,zadacha_id)
	values ('депрессивные тенденции',8)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая агрессивность',8)
insert into dbo.dz(CB,zadacha_id)
	values ('ярко выраженная склонность к риску',8)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая уверенность в себе',8)
insert into dbo.dz(CB,zadacha_id)
	values ('демонстративность',8)
insert into dbo.dz(CB,zadacha_id)
	values ('сниженный фон настроения',8)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая тревожность',8)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая благоразумность',8)
insert into dbo.dz(CB,zadacha_id)
	values ('уступчивость',8)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая самооценка',8)
insert into dbo.dz(CB,zadacha_id)
	values ('пессимизм',8)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая доминантность',8)
insert into dbo.dz(CB,zadacha_id)
	values ('мечтательность',8)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень закрытости',8)
go

insert into dbo.dz(CB,zadacha_id)
	values ('Низкий объем внимания',9)
insert into dbo.dz(CB,zadacha_id)
	values ('строгость в воспитании',9)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень развития вербально-логического мышления',9)
insert into dbo.dz(CB,zadacha_id)
	values ('интровертированная направленность',9)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень  общения со сверстниками',9)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень межличностной тревожности',9)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая агрессивность',9)
insert into dbo.dz(CB,zadacha_id)
	values ('неправильная педагогическая позиция родителей и учителя;',9)
insert into dbo.dz(CB,zadacha_id)
	values ('уступчивость и сенситивность Сережи',9)
insert into dbo.dz(CB,zadacha_id)
	values ('проблемы и страхи в отношениях с учителями',9)
insert into dbo.dz(CB,zadacha_id)
	values ('страх ситуации проверки знаний',9)
insert into dbo.dz(CB,zadacha_id)
	values ('склонность к депрессии',9)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая школьная мотивация',9)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая самооценка',9)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень притязаний',9)
insert into dbo.dz(CB,zadacha_id)
	values ('демостративность',9)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая вербальная агрессия',9)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая уверенность в себе',9)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий самоконтроль',9)
insert into dbo.dz(CB,zadacha_id)
	values ('пессимизм',9)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень социальной адекватности поведения',9)
insert into dbo.dz(CB,zadacha_id)
	values ('личностный конфликт',9)
insert into dbo.dz(CB,zadacha_id)
	values ('доминирующий тип поведения',9)
go

insert into dbo.dz(CB,zadacha_id)
	values ('Низкий уровень развития восприятия',10)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень общей школьной тревожности',10)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень развития вербально-логического мышления',10)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень концентрации внимания',10)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень самооценочной тревожности',10)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень физиологической сопротивляемости стрессу',10)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая самооценка',10)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень притязаний',10)
insert into dbo.dz(CB,zadacha_id)
	values ('демонстративность',10)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая самооценка',10)
insert into dbo.dz(CB,zadacha_id)
	values ('несформированность коммуникативных навыков',10)
insert into dbo.dz(CB,zadacha_id)
	values ('интровертная направленность',10)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая уверенность к себе',10)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая самооценка',10)
insert into dbo.dz(CB,zadacha_id)
	values ('эмоциональной невозбудимость',10)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень  независимости',10)
insert into dbo.dz(CB,zadacha_id)
	values ('противоречивые требования в воспитательном процессе',10)
insert into dbo.dz(CB,zadacha_id)
	values ('безответственность',10)
insert into dbo.dz(CB,zadacha_id)
	values ('отсутствие мотивации к учебной деятельности',10)
insert into dbo.dz(CB,zadacha_id)
	values ('недостаточность произвольной регуляции деятельности',10)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень доминантности',10)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая агрессивность',10)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень депрессии',10)
insert into dbo.dz(CB,zadacha_id)
	values ('стремление к избеганию неудач',10)
go

insert into dbo.dz(CB,zadacha_id)
	values ('Повышенная чувствительность как характерологическая черта',11)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая самооценка',11)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий оптимизм',11)
insert into dbo.dz(CB,zadacha_id)
	values ('стремление к избеганию неудач',11)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая уверенность в себе',11)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень запоминания',11)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень притязаний',11)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая вербальная агрессия',11)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая депрессия',11)
insert into dbo.dz(CB,zadacha_id)
	values ('самостоятельность',11)
insert into dbo.dz(CB,zadacha_id)
	values ('стремление к избеганию неудач',11)
insert into dbo.dz(CB,zadacha_id)
	values ('ригидность мышления',11)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая избирательность внимания',11)
insert into dbo.dz(CB,zadacha_id)
	values ('мечтательность',11)
insert into dbo.dz(CB,zadacha_id)
	values ('повышенная чувствительность как особенность темперамента',11)
insert into dbo.dz(CB,zadacha_id)
	values ('интровертная направленность',11)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень принятия других',11)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень способности прощать',11)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень доверия к близким',11)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая жизнестойкость',11)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень субъективного благополучия',11)
insert into dbo.dz(CB,zadacha_id)
	values ('доминирование негативных эмоций',11)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая физиологическая сопротивляемость стрессу как особенность темперамента',11)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая интернальность',11)
go

insert into dbo.dz(CB,zadacha_id)
	values ('Недопонимание социальных норм или асоциальность',12)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень интеллектуального развития',12)
insert into dbo.dz(CB,zadacha_id)
	values ('мотивация, направленная на избегание неудач',12)
insert into dbo.dz(CB,zadacha_id)
	values ('мотивация, направленная на успех',12)
insert into dbo.dz(CB,zadacha_id)
	values ('экстравертированная направленность',12)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая мотивация к учебной деятельности',12)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая школьная тревожность',12)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая вербальная агрессия',12)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая мстительность',12)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая самооценка',12)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая способность прощать',12)
insert into dbo.dz(CB,zadacha_id)
	values ('истероидные черты характера',12)
insert into dbo.dz(CB,zadacha_id)
	values ('страх не соответствовать ожиданиям сверстников',12)
insert into dbo.dz(CB,zadacha_id)
	values ('непринятие других',12)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая уверенность в себе',12)
insert into dbo.dz(CB,zadacha_id)
	values ('агрессивный тип воспитания',12)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая зависимость от родителей',12)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень коммуникативной компетентности',12)
insert into dbo.dz(CB,zadacha_id)
	values ('недоверие к окружающим',12)
insert into dbo.dz(CB,zadacha_id)
	values ('гиперактивность (дефицит внимания, импульсивность)',12)
insert into dbo.dz(CB,zadacha_id)
	values ('попустительский тип воспитания',12)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень субъективного благополучия',12)
insert into dbo.dz(CB,zadacha_id)
	values ('оптимизм',12)
insert into dbo.dz(CB,zadacha_id)
	values ('слабое развитие всех познавательных процессов',12)
go

insert into dbo.dz(CB,zadacha_id)
	values ('Высокое чувство вины за свои поступки',13)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий интеллект',13)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень познавательного развития',13)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая толерантность к неопределенности',13)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень компетентности в общении',13)
insert into dbo.dz(CB,zadacha_id)
	values ('высокое самопринятие',13)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая школьная тревожность',13)
insert into dbo.dz(CB,zadacha_id)
	values ('страх самовыражения',13)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень гибкости мышления',13)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень ответственности и морального сознания',13)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень внимания',13)
insert into dbo.dz(CB,zadacha_id)
	values ('высокое принятие других',13)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая способность прощать',13)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень доверия к учителям',13)
insert into dbo.dz(CB,zadacha_id)
	values ('стратегия избегания в конфликтах',13)
insert into dbo.dz(CB,zadacha_id)
	values ('сниженная уверенность в себе',13)
insert into dbo.dz(CB,zadacha_id)
	values ('стремление к избеганию неудач',13)
insert into dbo.dz(CB,zadacha_id)
	values ('комфортность',13)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая самооценка',13)
insert into dbo.dz(CB,zadacha_id)
	values ('страх не соответствовать ожиданиям окружения',13)
insert into dbo.dz(CB,zadacha_id)
	values ('ведомость',13)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая социальная смелость',13)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень закрытости',13)
insert into dbo.dz(CB,zadacha_id)
	values ('стратегия соперничества в конфликтах',13)
go

insert into dbo.dz(CB,zadacha_id)
	values ('Высокое принятие риска',14)
insert into dbo.dz(CB,zadacha_id)
	values ('нарушенное в смысловом плане воспитание, обесценивающее учебную деятельность',14)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень переключения внимания',14)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая жизнестойкость',14)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая толерантность к неопределенности',14)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень школьной тревожности',14)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая агрессивность',14)
insert into dbo.dz(CB,zadacha_id)
	values ('неправильная педагогическая позиция учителей',14)
insert into dbo.dz(CB,zadacha_id)
	values ('нарушенные смысловые установки относительно ценности учебной деятельности',14)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень доверия к учителям',14)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень позитивных эмоций по отношению к учителям',14)
insert into dbo.dz(CB,zadacha_id)
	values ('склонность к депрессии',14)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая мстительность',14)
insert into dbo.dz(CB,zadacha_id)
	values ('очень высокая самооценка',14)
insert into dbo.dz(CB,zadacha_id)
	values ('отсутствие мотивации на успех в ситуации учебы',14)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень моральных качеств по отношению к учебе',14)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая компетентность в общении',14)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая уверенность в себе',14)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий самоконтроль',14)
insert into dbo.dz(CB,zadacha_id)
	values ('выраженный оптимизм',14)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень социальной адекватности поведения',14)
insert into dbo.dz(CB,zadacha_id)
	values ('низкое субъективное благополучие',14)
insert into dbo.dz(CB,zadacha_id)
	values ('непринятие других',14)
insert into dbo.dz(CB,zadacha_id)
	values ('обиды на учителей',14)
go

insert into dbo.dz(CB,zadacha_id)
	values ('Эмоциональная неустойчивость',15)
insert into dbo.dz(CB,zadacha_id)
	values ('сверхреакция даже на слабые стимулы',15)
insert into dbo.dz(CB,zadacha_id)
	values ('аггравация',15)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень концентрации внимания',15)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень развития всех познавательных процессов',15)
insert into dbo.dz(CB,zadacha_id)
	values ('фрустрация потребностей Льва в самоактуализации, безопасности и теплых отношениях',15)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая агрессивность',15)
insert into dbo.dz(CB,zadacha_id)
	values ('злопамятность',15)
insert into dbo.dz(CB,zadacha_id)
	values ('агрессивность в общении',15)
insert into dbo.dz(CB,zadacha_id)
	values ('несформированность коммуникативных навыков',15)
insert into dbo.dz(CB,zadacha_id)
	values ('негативное отношение к критике',15)
insert into dbo.dz(CB,zadacha_id)
	values ('пренебрежительность',15)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая напряженность',15)
insert into dbo.dz(CB,zadacha_id)
	values ('эмоциональной возбудимость',15)
insert into dbo.dz(CB,zadacha_id)
	values ('враждебность',15)
insert into dbo.dz(CB,zadacha_id)
	values ('автономный тип воспитания',15)
insert into dbo.dz(CB,zadacha_id)
	values ('непоследовательные воспитательные воздействия',15)
insert into dbo.dz(CB,zadacha_id)
	values ('циклоидность',15)
insert into dbo.dz(CB,zadacha_id)
	values ('недостаточность произвольной регуляции деятельности',15)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень позитивных состояний по отношению к своей семье',15)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая агрессивность',15)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень депрессии',15)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая позитивная атмосфера в семье',15)
go

insert into dbo.dz(CB,zadacha_id)
	values ('Высокие депрессивные тенденции',16)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий интеллект',16)
insert into dbo.dz(CB,zadacha_id)
	values ('высокий уровень познавательного развития',16)
insert into dbo.dz(CB,zadacha_id)
	values ('низкая толерантность к неопределенности',16)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая экстернальность',16)
insert into dbo.dz(CB,zadacha_id)
	values ('эмоциональная нестабильность',16)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая агрессивность',16)
insert into dbo.dz(CB,zadacha_id)
	values ('избирательность доверия',16)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень гибкости мышления',16)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень позитивных эмоций',16)
insert into dbo.dz(CB,zadacha_id)
	values ('низкое субъективное благополучие',16)
insert into dbo.dz(CB,zadacha_id)
	values ('низкое принятие других',16)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая способность прощать',16)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая уверенность в необходимости принятия самостоятельных решений',16)
insert into dbo.dz(CB,zadacha_id)
	values ('стратегия соперничества в конфликтах',16)
insert into dbo.dz(CB,zadacha_id)
	values ('высокая тревожность',16)
insert into dbo.dz(CB,zadacha_id)
	values ('стремление к избеганию неудач',16)
insert into dbo.dz(CB,zadacha_id)
	values ('доминантность как характерологическая особенность',16)
insert into dbo.dz(CB,zadacha_id)
	values ('определенные особенности социального интеллекта',16)
insert into dbo.dz(CB,zadacha_id)
	values ('страх не соответствовать ожиданиям окружения',16)
insert into dbo.dz(CB,zadacha_id)
	values ('тип личности, сложившийся на фоне холерически-флегматического темперамента',16)
insert into dbo.dz(CB,zadacha_id)
	values ('низкий уровень развития переключения внимания',16)
insert into dbo.dz(CB,zadacha_id)
	values ('плохое развитие логического запоминания',16)
insert into dbo.dz(CB,zadacha_id)
	values ('авторитарные черты личности',16)
go

insert into dbo.vernotv(otv,zadacha_id)
	values('стиль семейного воспитания по принципу «Повышенная моральная ответственность»',1)
insert into dbo.vernotv(otv,zadacha_id)
	values('флегматический тип темперамента',1)
insert into dbo.vernotv(otv,zadacha_id)
	values('эгоцентрический тип личности с независимым характером',1)
go

insert into dbo.vernotv(otv,zadacha_id)
	values('эмоциональный конфликт с матерью и отцом',2)
insert into dbo.vernotv(otv,zadacha_id)
	values('лабильная акцентуация характера',2)
go

insert into dbo.vernotv(otv,zadacha_id)
	values('лабильная акцентуация характера',3)
insert into dbo.vernotv(otv,zadacha_id)
	values('недостаточная сформированность логических связей',3)
go

insert into dbo.vernotv(otv,zadacha_id)
	values('неустойчивая акцентуация характера',4)
insert into dbo.vernotv(otv,zadacha_id)
	values('стиль семейного воспитания по типу "Гипоопека" или "Потворствующая гиперпротекция"',4)
insert into dbo.vernotv(otv,zadacha_id)
	values('потребность в поиске сильных ощущений',4)
go

insert into dbo.vernotv(otv,zadacha_id)
	values('сильный страх самовыражения',5)
insert into dbo.vernotv(otv,zadacha_id)
	values('высокий уровень школьной тревожности',5)
insert into dbo.vernotv(otv,zadacha_id)
	values('гипертимно-неустойчивая акцентуация характера',5)
insert into dbo.vernotv(otv,zadacha_id)
	values('стиль семейного воспитания по типу "Потворствующая гиперпротекция"',5)
go

insert into dbo.vernotv(otv,zadacha_id)
	values('высокая самооценка',6)
insert into dbo.vernotv(otv,zadacha_id)
	values('высокий уровень притязаний',6)
insert into dbo.vernotv(otv,zadacha_id)
	values('истероидность (ревность, демонстративность);',6)
go

insert into dbo.vernotv(otv,zadacha_id)
	values('высокая вербальная агрессия',7)
insert into dbo.vernotv(otv,zadacha_id)
	values('низкий авторитет родителей в глазах ребенка',7)
insert into dbo.vernotv(otv,zadacha_id)
	values('низкий уровень развития внимания (устойчивости, объема, переключения)',7)
insert into dbo.vernotv(otv,zadacha_id)
	values('низкий уровень самоконтроля своего поведения',7)
go

insert into dbo.vernotv(otv,zadacha_id)
	values('высокая тревожность',8)
insert into dbo.vernotv(otv,zadacha_id)
	values('низкая самооценка;',8)
insert into dbo.vernotv(otv,zadacha_id)
	values('уступчивость',8)
go

insert into dbo.vernotv(otv,zadacha_id)
	values('личностный конфликт',9)
insert into dbo.vernotv(otv,zadacha_id)
	values('неправильная педагогическая позиция родителей и учителя',9)
insert into dbo.vernotv(otv,zadacha_id)
	values('низкая школьная мотивация',9)
insert into dbo.vernotv(otv,zadacha_id)
	values('уступчивость и сенситивность Сережи',9)
go

insert into dbo.vernotv(otv,zadacha_id)
	values('недостаточность произвольной регуляции деятельности',10)
insert into dbo.vernotv(otv,zadacha_id)
	values('несформированность коммуникативных навыков',10)
insert into dbo.vernotv(otv,zadacha_id)
	values('отсутствие мотивации к учебной деятельности',10)
insert into dbo.vernotv(otv,zadacha_id)
	values('противоречивые требования в воспитательном процессе',10)
go

insert into dbo.vernotv(otv,zadacha_id)
	values('низкая физиологическая сопротивляемость стрессу как особенность темперамента',11)
insert into dbo.vernotv(otv,zadacha_id)
	values('повышенная чувствительность как особенность темперамента;',11)
insert into dbo.vernotv(otv,zadacha_id)
	values('повышенная чувствительность как характерологическая черта',11)
go

insert into dbo.vernotv(otv,zadacha_id)
	values('гиперактивность (дефицит внимания, импульсивность);',12)
insert into dbo.vernotv(otv,zadacha_id)
	values('истероидные черты характера',12)
insert into dbo.vernotv(otv,zadacha_id)
	values('недопонимание социальных норм или асоциальность',12)
insert into dbo.vernotv(otv,zadacha_id)
	values('попустительский тип воспитания;',12)
insert into dbo.vernotv(otv,zadacha_id)
	values('страх не соответствовать ожиданиям сверстников',12)
go

insert into dbo.vernotv(otv,zadacha_id)
	values('высокий уровень ответственности и морального сознания',13)
insert into dbo.vernotv(otv,zadacha_id)
	values('низкая социальная смелость',13)
insert into dbo.vernotv(otv,zadacha_id)
	values('низкий уровень доверия к учителям',13)
insert into dbo.vernotv(otv,zadacha_id)
	values('сниженная уверенность в себе',13)
go

insert into dbo.vernotv(otv,zadacha_id)
	values('нарушенное в смысловом плане воспитание, обесценивающее учебную деятельность',14)
insert into dbo.vernotv(otv,zadacha_id)
	values('нарушенные смысловые установки относительно ценности учебной деятельности',14)
insert into dbo.vernotv(otv,zadacha_id)
	values('низкий уровень моральных качеств по отношению к учебе',14)
insert into dbo.vernotv(otv,zadacha_id)
	values('отсутствие мотивации на успех в ситуации учебы',14)
go

insert into dbo.vernotv(otv,zadacha_id)
	values('непоследовательные воспитательные воздействия',15)
insert into dbo.vernotv(otv,zadacha_id)
	values('низкая позитивная атмосфера в семье',15)
insert into dbo.vernotv(otv,zadacha_id)
	values('низкий уровень позитивных состояний по отношению к своей семье',15)
insert into dbo.vernotv(otv,zadacha_id)
	values('фрустрация потребностей Льва в самоактуализации, безопасности и теплых отношениях',15)
go

insert into dbo.vernotv(otv,zadacha_id)
	values('высокая уверенность в необходимости принятия самостоятельных решений',16)
insert into dbo.vernotv(otv,zadacha_id)
	values('избирательность доверия',16)
insert into dbo.vernotv(otv,zadacha_id)
	values('определенные особенности социального интеллекта',16)
insert into dbo.vernotv(otv,zadacha_id)
	values('тип личности, сложившийся на фоне холерически-флегматического темперамента',16)
go

insert into dbo.meropr(meroprtext,zadacha_id)
	values ('	Маме:
	1. Перераспределить обязанности по дому более 
равномерно между всеми членами семьи.
2. Снизить количество обязанностей у подростка.
3. Разговаривая с сыном, обсуждать его общение 
со сверстниками.
4. Стимулировать сына чаще приглашать домой 
своих одноклассников.
5. Дать возможность сыну общаться со 
знакомыми вне дома.
Сергею:
1. "Оглядеться" вокруг и постараться обратить 
внимание на своих одноклассников.
2. Постараться увидеть у наиболее "симпатичных" одноклассников положительные 
черты.
3. Попробовать пообщаться с ними.
4. При общении помнить, что каждый человек - 
уникален и имеет право на собственное мнение. 
5. Прислушаться к мнению другого человека, 
возможно, оно будет Сергею тоже интересно.',1)
go

insert into dbo.meropr(meroprtext,zadacha_id)
	values ('Маме:
	1. При общении с сыном обосновывать свою 
точку зрения, придерживаться ее, несмотря на его
эмоции.
2. Подкреплять хорошие эмоции сына.
3. На пониженное и плохое настроение сына 
реагировать спокойно, не обращать внимание.
4. Постараться установить с сыном дружеские 
отношения. Проявлять интерес к его личной жизни, 
успехам и неудачам, демонстрировать заботу и 
внимания к нему и т.д.
5. При проявлениях ревности  Димы к младшему 
брату родителям необходимо обсудить 
сложившуюся ситуацию. Если есть основания для 
ревности - устранить их. Если нет - обсудить с 
сыном его эмоции.
6. В конфликтных ситуациях положительно оценивать у сына такие стили поведения как сотрудничество и компромисс.
Диме:
1. В течение недели провести наблюдение за своими эмоциями и письменно описать его результаты. 
2. Постараться отметить, с какими ситуациями 
связана смена настроения и его знак.
3. Отметив эти ситуации,  постараться определить 
их значимость для себя.
4. Подсчитать количество малозначимых 
ситуаций и связанных с ними позитивных и 
негативных эмоций. Определить каких 
эмоций больше.
5. Подсчитать количество значимых ситуаций и 
связанных с ними позитивных и негативных 
эмоций. Определить,  каких эмоций больше.
6. Проанализировать полученную результаты 
самостоятельно или с помощью психолога.',2)
go

insert into dbo.meropr(meroprtext,zadacha_id)
	values ('Маме:
	1. Давать конкретные задания сыну и 
контролировать их выполнение.
2. Самостоятельно или с помощью специалиста 
развивать логические логическое мышление у сына.
3. Контролировать уровень усвоения школьных 
знаний и выполнение домашних заданий.
4. Подобрать интересную для его возраста 
литературу и заинтересовать его ею.
5. Записать сына на какой-либо интересный для 
него кружок или секцию.
Диме:
1. Найти интересное для себя дело. Выполняя его 
попробовать оценить полученный результат и его 
значимость для окружающих.
2. Делать конспект каждой новой темы.
3. Конспекты тем объединять в циклы. Для этого 
использовать оглавление учебника.
4. Прочитав конспекты цикла, пересказать его, и 
выделить главное.
5. Вести дневник выполнения домашних заданий, 
в котором фиксировать наблюдения за собой по 
следующим пунктам: предмет; время выполнения; конспект; пересказ.',3)
go

insert into dbo.meropr(meroprtext,zadacha_id)
	values ('Маме:
	1. Строго регламентировать режим сына: его 
учебу, выполнение домашних заданий, свободное 
время.
2. Жестко контролировать данный режим. 
3. Исключить безнадзорность и обстановку 
попустительства в отношении сына.
4. Самостоятельно или с помощью специалистов 
ликвидировать пробелы в знаниях.
5. Выделять большее количество времени для 
того, чтобы находиться в семье и общаться с 
сыном.
6. Пройти личную терапию у психолога или 
психотерапевта с целью осознания своего 
эмоционального отношения к сыну.
7. Планировать совместно с сыном финансовые 
расходы на неделю или на месяц.
Юре:
1. "Жжить" по строгому режиму.
2. Каждый день начинать с постановки цели и 
планировании своего дня. 
3. В течение дня контролировать выполнение запланированных мероприятий.
4. Пройти индивидуальную психотерапию с целью 
осознания негативных последствий 
выработанной стратегии индивидуального 
поведения.
5. При подготовке домашнего задания  
внимательено читать учебник и учить определения.
6. Постараться ликвидировать пробелы в 
знаниях.
7. При желании совершить какой-либо 
асоциальный поступок постараться подумать о 
дальнейших последствиях и "остановить" себя.',4)
go

insert into dbo.meropr(meroprtext,zadacha_id)
	values ('Классному руководителю:
	1. Обратиться к психологу с просьбой, чтобы он провел работу, направленную на "разрушение" смыслового барьера у Дениса и по отношению к Денису у учителей. Пригласить участвовать в этой работе всех учителей, работающих в данном классе.
2. На "провокационное" поведение Дениса 
стараться не обращать внимания.
3. При наличии такого поведения в классе менять 
вид работы с учащимися. Например, устный 
опрос заменить на письменный опрос, или работу 
с тестом.
4. Поощрять даже незначительные позитивные 
проявления в поведении на уроке и в школе 
Дениса. 
5. В виде исключительной меры - перевести 
Дениса на индивидуальное обучение.
Маме:
1. К любой потребности сына относиться 
критически. В первую очередь удовлетворять 
витальные потребности, а остальные оценивать с 
точки зрения их необходимости для Дениса.
2. При наличии какого-либо запрета пытаться его 
выполнить, вопреки противостоянию сына.
3. Установить совместно с сыном рамки его 
поведения. Контролировать и исключать их 
нарушения. При наличии нарушений обсуждать 
их с сыном.
4. Совместно с сыном определить меру наказания 
за нарушения рамок поведения. Лучше всего 
наказывать Дениса лишением различных 
удовольствий.
5. С целью повышения веры в результативность 
наказаний сына вести дневник наблюдений:
мера наказания;	её исполнение;	
негативный результат её исполнения; 
позитивный результат её исполнения.
6. Пройти совместно с сыном личную терапию у 
психолога или психотерапевта с целью осознания 
эмоционального отношения в семье и 
"отработки" агрессивных мотивов.
Денису:
1. Подружиться с кем-либо из класса.
2. Направить свою энергию в позитивное русло в 
школе. Например, помочь каком-нибудь учителю 
в оформлении класса.
3. Постараться наладить взаимоотношения с 
мамой.
4. При совершении какого-либо поступка 
пробовать осознать его результат.',5)
go

insert into dbo.meropr(meroprtext,zadacha_id)
	values ('Родителям:
Обеспечить ребенку ощущение успеха. Для этого при оценке его работы надо руководствоваться следующими правилами: ни в коем случае не сравнивать его результаты с эталоном (требованиями школьной программы, образцами взрослых, достижениями более успешных одноклассников и братом). Ребенка нужно сравнивать только с ним самим и хвалить его лишь за улучшение его собственных результатов.  
Найти сферу деятельности для ребенка, в которой он почувствовал свою доминантность и реализовал себя как лидер. В этой деятельности необходимо ему обеспечить внимание и ощущение успеха. Этой сфере надо придать высокую ценность в его глазах. В чем бы он ни был успешен: в спорте, в бытовых домашних делах, в компьютерных играх, в рисовании, - это должно стать предметом живого и пристального интереса родителей. Ни в коем случае нельзя ставить в вину ребенку неуспехи в школьных делах. Напротив, следует подчеркнуть, что раз он что-то научился делать хорошо, то постепенно научится и всему остальному.
Ребенка нужно не просто побольше хвалить и поменьше ругать, но хвалить именно тогда, когда он что-то делает, а не тогда, когда пассивно сидит, не мешая окружающим.
',6)
go

insert into dbo.meropr(meroprtext,zadacha_id)
	values ('Учителю: 
Следует учитывать в учебной деятельности такую особенность ребенка, как трудности в сосредоточении на каком-либо задании. Нельзя осуждать его за это.
Обращать внимание на ребенка не только тогда, когда он что-то неправильно делает, но и его успехи.
Общаться с ребенком сдержанно, спокойно.   Стройте ваши отношения на доверии, а не на страхе.  

Родителям:
Формирование у ребенка самоконтроля.
Поддерживайте дома четкий распорядок дня. Время приема пищи, приготовление уроков, прогулок, сна ежедневно должно соответствовать этому распорядку.
Давайте ребенку возможность расходовать избыточную энергию. Полезна ежедневная физическая активность на свежем воздухе – прогулки, бег, спортивные занятия (гимнастика, плавание, теннис, но не борьба или бокс).
 Совместно с ребенком разбирать проблемные ситуации и находить способы конструктивного разрешения.
Исключить конфликты с прабабушкой при ребенке, но если возникают конфликтные ситуации постараться их разрешать конструктивными методами.

Ребенку:
Постараться выполнять то, что требует учитель.
Совместно с родителями составить план приготовления домашних заданий и соответственно следовать ему.
3. Проявлять самостоятельность в выполнении домашних заданий.',7)
go

insert into dbo.meropr(meroprtext,zadacha_id)
	values ('Учителю: 
Избегать замечаний, придерживаться только ровного, ласкового тона.
 Поддерживать любую инициативу девочки и поощрять активность.

Родителям:
Более откровенно говорить с дочерью, выслушивать ее «неправильные» и критические замечания, а не заглушать их, если они прозвучат.
Совместно с ребенком  рассматривать проблемные ситуации и вместе находить пути их разрешения.

Ребенку:
Чаще поднимать руку на уроке и отвечать у доски.
Ориентироваться на собственную точку зрения и не соглашаться с тем, что не нравится.
Больше проявлять самостоятельности в выполнении домашних заданий.
',8)
go

insert into dbo.meropr(meroprtext,zadacha_id)
	values ('Учителю: 
Избегать акцентирования внимания на то, что ребенок самый младший в классе, при одноклассниках.
Стараться увидеть даже небольшие положительные достижения ребенка и обязательно это отметить при классе.
Привлекать ребенка к внеклассным мероприятиям, выступлениям на каких-либо праздниках.

Родителям:
Не сравнивать ребенка с другими детьми, а только сравнивать с ним самим.
Поощрять ребенка только за реальные достижения, а не просто так.
Не выстраивать взаимоотношения с ребенком в зависимости от его школьных оценок.
Больше времени проводить всей семьей вместе (посещать в выходные дни театры, музеи, отдыхать на природе). После чего делиться друг с другом впечатлениями.
Побольше с ребенком общаться – спрашивать, чтобы он рассказал, как прошел день в школе.
Исключить конфликтные ситуации в семье в присутствии ребенка.

Ребенку:
Посещать спортивную секцию, не пропускать занятия.
Побольше общаться со сверстниками во внеурочное время.
Проявлять самостоятельность в положительном направлении (самостоятельно делать уроки, соблюдать режим дня, не пропускать занятия спортивной секции).
Проявлять собственное мнение и обдумывать «что можно», а «что нельзя».',9)
go

insert into dbo.meropr(meroprtext,zadacha_id)
	values ('Учителю: 
Формирование самоконтроля у ребенка – после выполнения какого-либо классного или домашнего задания необходимо ребенку предложить проверить (найти ошибки) и оценить свою работу. 
Стараться увидеть даже небольшие положительные достижения ребенка и обязательно это отметить при классе.
Активное воображение ребенка надо развернуть во внешней форме, направить на решение реальных творческих задач (вовлечение в какую-либо деятельность, например рассказать классу прочитанную книгу и сделать рисунки к сюжетам ). И в этой творческой деятельности необходимо обеспечить эмоциональное подкрепление, внимание, ощущение успеха.
Вовлекать ребенка как можно чаще в совместную деятельность класса и активировать его на общение с ребятами.

Родителям:
Исключить конфликтные ситуации в семье в присутствии ребенка.
Установить четкость в требованиях, которые предъявляются к ребенку.
Побольше с ребенком общаться, больше времени проводить всей семьей вместе – спрашивать, чтобы он рассказал, как прошел день в школе.
Больше предоставлять самостоятельности и не делать за него то, что он может сделать сам.
Вовлечение ребенка в совместные со взрослыми занятия с познавательной направленностью - экскурсии, посещения театров, выставок, музеев и др., что стимулирует развитие познавательных интересов и формирование мотивации к обучению, познанию нового.
Научить ребенка организовывать свою деятельность с помощью планирования различных действий, дня (например, планирование умственных действий – этапы решения задачи; планирование бытовых повседневных действий – режим дня).
Обучать ребенка навыкам общения со сверстниками – разбирать совместно с ребенком различные ситуации, случаи конфликтов, искать способы их конструктивного разрешения.

Ребенку:
Больше проявлять самостоятельность (самостоятельно делать домашние задания, работать на уроках).
 Составление и соблюдение режима дня.
Читать книги только в свободное от занятий время.
Активно участвовать в жизни класса.
',10)
go

insert into dbo.meropr(meroprtext,zadacha_id)
	values ('Штатному школьному психологу.
Обучение в виде тренинга умению в конфликтах использовать стратегии компромисса и сотрудничества.
Классному руководителю.
Постараться разъяснить всем учителям Влады, что она нуждается в теплом и хорошем отношении к себе.
Маме.
Проявлять позитивный интерес к Владе, к её успехам и неудачам. Стараться не проявлять враждебных реакций и разговаривать с Владой спокойно, даже в ситуации конфликта. Постараться не давать Владе в конфликтной ситуации уходить в себя, убегать от него, стараться показать своим примером, что любой конфликт можно разрешить с помощью компромисса и сотрудничества. 
Владе.
Старайся применять компромиссное поведение или такое, которое направленно на сотрудничество, даже в ситуации конфликта. Избегание конфликтной ситуации хорошо до тех пор, пока последняя не становится неизбежной. И в этом случае конфликт, да и вообще любая напряженная ситуация как бы «повисает в воздухе». Её неразрешенность вызывает тревогу и прочие подобные переживания. Тебе нужно по возможности стараться использовать стратегию компромисса или сотрудничества в подобной ситуации. Старайся соблюдать вежливость. Например, можно если Ты не сделала домашнюю работу, постарайся вежливо объяснить причины, что, скажем, Ты не поняла до конца тему и хотела бы, чтобы учитель Тебе еще раз вкратце объяснил главные положения и т.д.
Старайся тренировать позитивные эмоции даже по отношению к тем учителям, которые тебе не нравятся. У Тебя по отношению к учителям возникают целая палитра эмоций. Очень много негативных – огорчение, нервозность, тревога, испуг, раздражение. При этом возникают и позитивные эмоции – заинтересованность, решимость, энтузиазм и т.д. Постарайся сфокусироваться именно на них. Например, в ситуации негативного взаимодействия с учителем, сосредоточиться на его словах и стремиться быть невозмутимой,  проявляя доброжелательность. Далее ответь, что все поняла и попытаешься исправишься. В этой ситуации можно также поблагодарить учителя за полезную критику. Это очень важно для преодоления собственных тревог. Ты должна запомнить главное: чаще всего, учитель, даже когда делает тебе замечания, пытается решить определяемую учебную задачу, а не навредить тебе.
',11)
go

insert into dbo.meropr(meroprtext,zadacha_id)
	values ('Штатному школьному психологу. 
Работа по освоению и пониманию социальных норм.
Работа с семьёй бори по их просвещению относительно сильных сторон Бориса (например, мотивация на успех в той деятельности, которая боре нравится или доверим) и его проблем, а также относительно нарушения воспитательных механизмов.
Работать с волей Бориса, в виде упражнений на развитие воли, методом «маленьких успехов» и т.п.
Работа с Бориной мотивацией по отношению к учебе, разъяснение на сессиях пользы от учебной деятельности.
Проведение тренингов, которые бы разыгрывали некоторые ситуации с реальных уроков, работа должна в данном случае фокусироваться на истероидности, необходимо обучать борю иным формам реакции на трудности, нежели слезы и т.п.
Классному руководителю.
Работа по разъяснению социальных норм. 
По выражению Л.Н. Собчик [67], основной рычаг педагогического воздействия на таких детей - апелляция к их тщеславию. т.е. необходимо поручать бори задания, при этом подчеркивать важность их выполнения – этот вовлечёт его в активную работу.
Родителям.
Обратить внимание на Борю, вплотную заняться его социально-нравственным воспитанием, объяснить зачет вообще необходимо учиться.
Уделять внимание боре, интересоваться его жизнью, как учебной, так и вне школы, ваше внимание для него очень важно.
Боре.
Продолжать развивать волю, тренировать её как дома, так в учебе.
Развивать концентрацию и избирательность внимания, попробовать сосредоточиться на какой-нибудь деятельности (учебный предмет) и заниматься им в течение 40-45 мин, не отрываясь. 
',12)
go

insert into dbo.meropr(meroprtext,zadacha_id)
	values ('Штатному школьному психологу.
Работа с низким уровнем Сашиного доверия в виде работы с системой ожиданий Саши. Такая работа может проводиться, например, в виде разъяснения Саше, что, несмотря на негативные проявления учителей, не стоит понижать доверие к окружающему миру и т.п.
Необходимо учить Сашу понимать свои сильные стороны, и те, которые надо развить. Научить её непосредственно на практике развивать  позитивную аффективность, оптимизм и т.д. (возможно даже в виде тренинга).
Тренировка социальной смелости, т.е. умения самовыражаться в различных ситуациях и заводит новые социальные контакты.
Отработка (в виде тренинга) ситуаций, исход которых неясен и которые связаны с непредсказуемыми личностями.
Тренировка умения релаксации, когда она чувствует перенапряжение;
Работа с семьёй Саши по выявлению сильных сторон всех членов семьи и проведение бесед, цель которых показать членам семьи преимущества позитивного отношения в семье, который включает заинтересованность достижениями и неудачами друг друга, включает умение прощать, благодарить, хвалить и т.п.
Учителям.
Саше недостает главного – похвалы и признания её успехов (по её словам, она не часто слышит слова похвалы).
Не вызывать у Саши сильное чувство вины, не обязательно долго читать ей «нотации», при уровне развития её моральных качеств, она все понимает.
Прислушиваться и уважать мнение Саше, давать ей возможность самовыражаться.
Родителям.
Создание доверительно атмосферы в семьи для развития данного качества.
Поощрение и побуждение Саши к самовыражению.
Развитие позитивных отношений в семье, маме необходимо больше общаться с Сашей (по словам Саши, они почти не разговаривают). Необходимо замечать Сашины успехи и обязательно хвалить её за них и подбадривать в трудностях. Семья должна быть твердой опорой для неё.
Саше.
Старайся быть увереннее в себе. Постарайся при наступлении нежелательной ситуации обратиться к её моральной стороне. Если Ты в ней не виновата, то проговори про себя, что все хорошо, что бы не случилось, главное, что с точки зрения совести все в порядке. Если же Ты каким-то образом виновата (например, не успела сделать домашнее задание), всегда вспоминай, что, во-первых, это не страшно и такое бывает со всеми, и, во-вторых, Ты всегда успеешь исправиться и в следующий раз все сделаешь как надо. Всегда помни, что учителя часто все это тоже знают, и проявляют строгость только для поддержания своего статуса, а не потому, что относятся к Тебе плохо.
Развивай позитивные эмоции. У Тебя по отношению к учителям возникают целая палитра эмоций. Очень много позитивных, таких как заинтересованность, невозмутимость, решимость, активность. Однако присутствуют и негативные – чувство вины, нервозность, тревога. Постарайся сфокусироваться именно на позитивных эмоциях. Например, в ситуации негативного взаимодействия с учителем, нужно сосредоточиться внимательно на его словах, проявлять доброжелательность, далее ответить, что все поняла и исправишься, можешь даже в этой ситуации поблагодарить учителя за объективную критику. Это очень важно для преодоления собственных тревог. Если же Ты чувствуешь, что Твоей вины в ситуации нет, тогда необходимо все равно сохранять доброжелательность и вежливость. Сосредоточиться на состоянии решимости, а далее, сохраняя позитивный настрой, ответить, что Ты все поняла.
Помни о том, что недоверие к определенным личностям вызывает тревожность, связанную с их непредсказуемостью. Всегда будут существовать люди, которые, к сожалению, не оправдывают ожидания, которые ведут себя часто не по совести. Помни об этом, если Ты сталкиваешься с таким человеком, попытайся вспомнить об этом и подумать, о чем-то хорошем, например, о том, что главное что Ты не проявляешь агрессии, сохраняя доброжелательность по отношению к таким лицам и принимаешь их такими, какие они есть; Расширять круг контактов, поиск людей, с кем комфортно. 
Твои высокоразвитые моральные качества также заставляют острее переживать ситуации, в которых Ты сама виновата. Всегда помни, что это хорошо, это значит, что у Тебя есть совесть и честь – пусть эта мысль всегда Тебя «греет» в подобных ситуациях.
',13)
go

insert into dbo.meropr(meroprtext,zadacha_id)
	values ('Штатному школьному психологу.
Работа с семьёй Никиты по убеждению их в необходимости привить Никите смысловой подход, раскрывающий ценность учебы и усилить контроль за Никитой.
Работа с Никитой относительно развития силы воли и толерантности к новизне проблемы. Необходимо создать для Никиты ряд ситуаций  «маленьких успехов», когда задача не представляется сложной, однако обладает степенью новизны. Необходимо подкреплять решение данной задачи похвалой и постепенно усложнять предлагаемые задачи. 
Выявить к каким конкретно учителям и почему у Никиты проявляется негативные эмоции.
Классному руководителю.
Разъяснить родителям Никиты необходимость демонстрации ценности учебной деятельности для Никиты.
Выявить к каким конкретно учителям и почему у Никиты проявляется негативные эмоции и по возможности повлиять на данную ситуацию.
Родителям.
Проведение воспитательных мероприятий, цель которых установление контроля и морально нравственного воспитания.
Объяснить, что он не сможет учиться в колледже хорошо, если не будет учиться в школе – запустит учебные предметы. 
Разъяснение Никите пользы учебной деятельности.
Никите.
Тренировать силу воли в новых для него условиях (не только в спорте).
Стараться проявлять ко всем учителям доброжелательность.
Стараться отвечать честно, даже если ответ выдаст его нежелательные стороны (например, лень и т.п.). 
',14)
go

insert into dbo.meropr(meroprtext,zadacha_id)
	values ('Штатному школьному психологу.
Работа с семьей Льва по гармонизации воспитания – с позитивной атмосферой и здоровой дисциплинированностью.
Что касается Льва, то упор надо делать на то, что у него прекрасно развито самопонимание, как сильная сторона.
Работа с коммуникативностью Льва.
Работа по обучению Льва позитивному мышлению и позитивным установкам;
Тренировка сильных сторон Льва и его семьи путем упражнений из позитивной терапии М. Селигмана.
- «Письма прощения и Благодарности тем» (т.е. написания данных писем по отношению к тем, кому раньше этих слов клиент не говорил, их потом можно не показывать этому человеку, важно их написать).
- Позитивная техника «Три закрытые и три открытые двери» из позитивной психологии М. Селигмана (она заключается в разъяснении клиенту, что когда три двери закрываются, три новые открываются, имеются в виду потенциальные возможности и новые ситуации).
- «Дерево сильных сторон», направленное на выявление  и последующее применение сильных сторон всех членов семьи.
Тренировка самоконтроля (тактика «маленьких успехов»).
Задание Льву вести «Журнал Счастья».
Маме.
Найти баланс между авторитарностью и позитивным отношением. Упор надо делать на договор со Львом. Допустим, позволить ему играть строго отведенное время в компьютер или заниматься чем он хочет (например, монтировать фильмы). Однако, четко проговорить, что давай договоримся о времени данных занятий (1 час, например), по прошествии часа Ты должен сам заняться уроками и т.д. Однако если по истечению часа, Ты в течение 15 минут сам не перестроишься на новую полезную деятельность, я буду вынуждена вмешаться. Т. о. будет развиваться и дисциплинированность, и самоконтроль.
Создание в семье атмосферы безопасности, позитивного отношения понимания и принятия Льва.
Стоит также чаще хвалить Льва за его успехи, что повысит уровень позитивной атмосферы и повлияет на позитивное отношение Льва к семье. Здесь надо отметить, что позитивные эмоции к матери все еще превосходят негативные.
Папе Льва также стоит активно включаться в воспитание сына на основе тех же механизмов, что описаны выше.
Льву.
Активно тренировать силу воли и не только понимать себя, но и учиться понимать и принимать других.
Стараться в трудные моменты вспоминать что-то хорошее. 
',15)
go

insert into dbo.meropr(meroprtext,zadacha_id)
	values ('Психологу.
Просвещение Саши относительно его сильных сторон (высокая концентрация внимания, уверенность в себе, принятие других и т.п.).
Работа с умением прощать в виде консультаций и упражнения М. Селигмана «Письмо прощения» (написание письмо тому человеку, которого труднее всего простить, письмо можно ему не показывать).
Развитие позитивных эмоций по отношению к тем людям, которым Саша не доверяет (можно в виде тренинга проигрывания ситуаций).
Развитие оптимизма по отношению к трудным ситуациям (можно в виде проигрывания ряда ситуаций).
Тренировка умения выражать эмоции, чтобы не копить их в себе.
Маме:
Своим примером показывать, что нужно прощать даже тех, кого трудно, а также, что даже очень самостоятельный человек часто также нуждается в помощи.
Поощрять выражение эмоций.
Саше:
Учиться выражать эмоции почаще.
Учиться прощать даже тех, кого сложно.
Стараться с оптимизмом относиться даже к трудным ситуациям.
Не отказываться от помощи близких, когда ситуация того требует.
',16)
go

insert into dbo.katamnez(katamneztext,zadacha_id)
	values ('	Психологом была проведена беседа с мамой и подростком, в которой были объяснены характерологические и темпераментальные особенности Сергея. Отдельно с мамой были проведены три консультативные сессии с целью осознания нарушения стиля семейного воспитания и его коррекции. Результатом такой работы стало то, что Сергей подружился с парнем из класса, вместе они ездили на подготовительные курсы. Он реализовал свою мечту и поступил в Тимирязевскую академию. Среди студентов у него также появился друг. Ребята общаются с девушками из группы.
	Мать перешла на другую работу. Стала редко бывать дома. Сергей также помогает ей по дому. Но теперь уже и младший сын разделяет с ним домашние обязанности.',1)
go

insert into dbo.katamnez(katamneztext,zadacha_id)
	values ('       Психологом была проведена беседа с мамой и подростком, в которой были отмечены характерологические особенности Димы, а также
наличие скрытого эмоционального конфликта между сыном и мамой. Им были даны соответствующие рекомендации.
        Результатом этой работы стало то, что перепады настроения у 
подростка остались. Но они проявляться реже. Мама старается не 
подкреплять плохое настроение сына, а при разговоре с ним больше 
использовать юмор. К еде Дима начал относиться достаточно "терпимо". При желании он может приготовить себе самостоятельно, а мама старается 
готовить блюда, которые любят все члены семьи.
        Ссоры между братьями остались, но теперь родители стараются в них 
не вмешиваться. Поэтому братья практически всегда мирятся 
самостоятельно и почти сразу.
        Дима стал чаще перезваниваться с друзьями из класса. Они ходят друг к другу в гости, в кино, играют в баскетбол и компьютер, несмотря на то, 
что живут далеко друг от друга.',2)
go

insert into dbo.katamnez(katamneztext,zadacha_id)
	values ('Психологом была проведена беседа с мамой и Димой, в которой были разъяснены особенности заострения черт характера, причины их формирования и их проявление в жизни подростка. Были даны 
рекомендации маме и сыну. С Димой были проведены развивающие занятия по коррекции логических связей и операций мышления "аналогии", "классификации" и "обобщения", разработанной к методике ШТУР.
        Результатом этой работы стало то, что мать и отец стали контролировать учебу сына. Дима написал все итоговые работы в гимназии на отметку "хорошо" и окончил 8 класс только без троек. Это был пятый результат по успеваемости во всем классе. Завуч и классный руководитель поставили Диме цель окончить 9 класс тоже без троек.
        Дима начал заниматься в секции баскетболом и стал помогать своему  классному руководителю по обустройству класса.',3)
go

insert into dbo.katamnez(katamneztext,zadacha_id)
	values ('Психологом была проведена беседа с мамой и подростком, в которой были разъяснены причины поведения и особенности характера подростка. Были даны рекомендации маме и сыну.
        Результатом этой работы стало то, что мама стала домой возвращаться раньше и больше времени  проводить с сыном. В доме у Юры появились постоянные обязанности и поручения. Собаку и кошек 
убрали из дома.
        Мама стала хранить деньги на банковской электронной карте. А деньги на ежедневные расходы стала обсуждать с сыном: сколько у них 
денег, какое время должны они прожить на эти деньги, какие продукты купить и какую сумму она может дать ему на расходы. 
Она отметила, что Юра перестал брать деньги из дома. Компьютерные клубы он в последнее время также перестал посещать.
        Также она отмечает, что часто они стали разговаривать вечерами с сыном и обсуждать произошедшие за день события.',4)
go

insert into dbo.katamnez(katamneztext,zadacha_id)
	values ('Мама согласилась пройти с Денисом 15 сессий индивидуальной терапии. Терапия была направлена на осознание неправильного стиля семейного воспитания, нарушение взаимоотношений в семье и восстановление эмоциональных отношений между матерью и сыном. В 
процессе терапии мама осознала, что проблемы, имеющиеся в жизни Дениса тесно взаимосвязаны с неправильным стилем семейного воспитания. Она 
взяла на себя ответственность за нарушения, происходящие в семье и их влияние на формировании характера сына. Совместно с психологом для 
мамы была разработана программа, направленная на изменение стиля воспитания Дениса.
        Денис в процессе терапии осознал "истоки" своего делинквентного поведения и необходимость получения неоконченного среднего образования. 
Совместно с психологом Денису была разработана программа "его поведения" в школе. Психологом в течение второго полугодия проводился 
контроль и обсуждение выполнения данной программой Денисом.
        С классным руководителем и учителями, работающими в этом классе, был проведен круглый стол. На котором обсуждалась проблема с 
поведением Дениса, объяснялась его причина, и были разработаны меры, позволяющие конструктивно завершить учебную работу с классом во втором 
полугодии.
        Данная работа позволила Денису завершить обучение в девятом классе, сдать экзамены и получить аттестат о неполном среднем образовании. Денис 
поступил в колледж, стал обучаться и получать специальность электрика. В колледже поведение Дениса стало более стабильным, поскольку 
значительную часть обучения он проводил в мастерских, и само обучение было платным. В свободное от учебы время мама устроила Дениса в бригаду электриков, за счет чего он смог иметь дополнительный заработок. Бригадир требовал жесткой дисциплины и выполнения работы, что также 
влияло положительно на поведение Дениса.',5)
go

insert into dbo.katamnez(katamneztext,zadacha_id)
	values ('Катамнестические данные отсутствуют',6)
go

insert into dbo.katamnez(katamneztext,zadacha_id)
	values ('Катамнестические данные отсутствуют',7)
go

insert into dbo.katamnez(katamneztext,zadacha_id)
	values ('Катамнестические данные отсутствуют',8)
go

insert into dbo.katamnez(katamneztext,zadacha_id)
	values ('Катамнестические данные отсутствуют',9)
go

insert into dbo.katamnez(katamneztext,zadacha_id)
	values ('Катамнестические данные отсутствуют',10)
go

insert into dbo.katamnez(katamneztext,zadacha_id)
	values ('Благодаря проведённым консультационным сессиям, где были реализованы предложенные рекомендации, примерно через 3 месяца работы (по одному разу в неделю), Владислава стала гораздо меньше относиться с тревогой к учителям. Теперь она иногда может немного бояться только самый «лютых» учителей, которых вместе с ней опасается весь класс. К остальным же учителям Влада больше не проявляет тревожности.
',11)
go

insert into dbo.katamnez(katamneztext,zadacha_id)
	values ('По истечению почти годового срока поведение Бори улучшилось лишь слегка. В целом, скорее учителя привыкли к его личности и уже стараются не замечать его выкрутасов, когда это не нарушает учебный процесс. Это часто приводит к тому, что он перестает проявлять демонстративное и капризное поведение. В целом, основная сложность в работе с Борей заключается в том, что его семья (мама и папа) абсолютно не находят времени для посещения школьного психолога. А ведь одна из причин плохого поведения Бори именно в попустительском типе воспитания. Из-за такого отношения и сам Боря практически не посещает психологические сессии.
',12)
go

insert into dbo.katamnez(katamneztext,zadacha_id)
	values ('В результате консультационной работы по рекомендациям с Сашей, примерно за полгода (по одной консультации в неделю) удалось избавить её от тревожности по отношению ко всем учителям. Теперь, по словам Саши, она старается войти в положение самого учителя (даже если тот разговаривает грубо) и понять, что, как правило, такая грубость не связана с неприязнью к самой Саше, а просто является «необходимым элементом» профессии.
',13)
go

insert into dbo.katamnez(katamneztext,zadacha_id)
	values ('К сожалению, в течение года Никита практически не появлялся в школе и не ходил на консультации к психологу – что сделало невозможным применение разработанных рекомендаций на практике.
',14)
go

insert into dbo.katamnez(katamneztext,zadacha_id)
	values ('В результате проведенной работы в виде консультационных сессий по рекомендациям со Львом и его Мамой удалось наладить отношения и позитивный контакт между ними. Лев до сих пор с удовольствием ходит к школьному психологу и признается, что стал чувствовать себя намного лучше. Мама Льва отмечает, что все чаще Лев ведет себя нормально и проявляет доброжелательность.
',15)
go

insert into dbo.katamnez(katamneztext,zadacha_id)
	values ('В результате проведения нескольких консультаций с Сашей по разъяснению ему рекомендаций он стал чаще обращать внимание на проявление своих эмоций. Сейчас он старается чаще говорить о них и проявляет их «дозировано», отчего вспышки агрессии стали проявляться гораздо реже. Самостоятельным Саша так и остается, но теперь он, иногда с удовольствием готов принять помощь от мамы. Что касается общительности, то Сашина избирательность доверия сохраняется, однако круг общения в референтной группе расширился, впустив в свои ряды нескольких новых участников.
',16)
go

insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Школьный тест умственного развития" К.М. Гуревич ШТУР.',
	'Норма:  34%
    Вывод: высокое умственное развитие (75,4%).
	Гуревич, К.М.  Психологическая коррекция умственного развития учащихся / К.М.Гуревич, И.В.Дубровина. −  М, 1990. – С. 33-35.'
	,'Kortinki\\Zadacha1\\1.1.png','Kortinki\\Zadacha1\\1.2.png',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Цветовой тест" М. Люшера.',
    'Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики испытуемый хорошо работает в сотрудничестве с другими людьми. Ему необходима личная жизнь, основанная на взаимопонимании и отсутствии разногласий. Стремится к откровенным отношениям, основанным на взаимном доверии и понимании. Старается действовать только в согласии со своими убеждениями. Требует свободы принимать решения самостоятельно, без всякого вмешательства со стороны, внешнего влияния или необходимости идти на компромисс. Хочет почувствовать себя эмоционально вовлеченным, способным получать удовлетворение в сексуальной активности, но пытается избегать конфликтов. Нуждается в признании. Честолюбив, стремится производить  впечатление. Хочет, чтобы на него смотрели снизу вверх, ищет популярности, восхищения со стороны окружающих. Стремится ликвидировать разрыв, который, как он считает, отделяет его от других.  Оказывает сильное сопротивление внешним воздействиям и любому посягательству на его свободу, чтобы самостоятельно принимать решения и строить планы. Старается утвердить свое положение и упрочить  его. Считает, что ему не дают двигаться вперед и ограничивают  это продвижение. Ищет решения, которое снимет подобные ограничения.
	Обследуемый - хороший сотрудник, независим и честен в ведении дел. Честолюбив, с высокой самооценкой, стремится производить впечатления, ищет популярности и восхищения у других. Старается действовать только в согласии со своими убеждениями, а также утвердить и упрочить свое положение. Требует свободы принимать бескомпромиссные, самостоятельные решения. В случае внешнего воздействия на его планы, оказывает сильное сопротивление.  Ощущает разрыв, который, отделяет его от других и не дает почувствовать себя эмоционально вовлеченным, но пытается избегать конфликтов.  Считает, что его ограничивают и пытается избавиться от этого. В личной жизни для обследуемого необходимо взаимопонимание, доверие и отсутствие разногласий.
	Дополнительная информация: Для обследуемого характерны ригидность взглядов и некоторая эмоциональная  негибкость.  Способен работать долго и непрерывно, несмотря на сопротивления и трудности, ибо благодаря упорству человек может довести начатое дело до конца и тем самым повысить свое самоуважение. Тревожность обследуемого в пределах нормы.
	Измерительная шкала:
	С учетом того, что данный тест представлен в компьютерной форме, нормативы в него уже заложены (анализ частоты выбора цветов)»
	Вывод:	обследуемый независим и честен в ведении дел. Честолюбив, с высокой самооценкой. Тревожность в пределах нормы.
	Люшер, М. Цветовой тест [Электронный ресурс] / М. Люшер, адаптация электронной версии А. Ласточкин // Химия и жизнь-XXIвек. – 2002. – Режим доступа: https://www.aha.ru/~las. – 01.07.2014.'
	,'Kortinki\\Zadacha1\\2.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('16 Личностных Факторов Р.Б. Кеттелла.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики, данный тип личности обладает  коммуникативными свойствами личности, которые характеризуются сдержанностью и рассудительностью в выборе партнёров по общению. В поведении проявляются независимость характера: ориентация на собственные решения и стремление иметь своё мнение, самостоятельность, уравновешенность, направленность на реальную действительность, настойчивость, упрямство, напористость, иногда конфликтность, агрессивность, отказ от признания внешней власти, склонность к  авторитарному поведению, жажда восхищения. Потворствует своим желаниям, не делает усилий по выполнению групповых требований и норм. Отсутствует согласие с общепринятыми моральными правилами и стандартами, а также свобода от их влияния. Развитые волевые качества.     Эмоциональная сфера характеризуется уверенностью в себе и в своих силах, спокойным, адекватным восприятием действительности, умением контролировать свои эмоции и поведение, стрессоустойчивость. Интеллектуальная сфера характеризуется оперативностью, подвижностью мышления, высоким уровнем общей культуры, развитой аналитичностью, интересом и интеллектуальным знанием. Склонность к свободомыслию, радикализму, широта взглядов, высокая эрудированность, стремление к новым знаниям. Склонность к самостоятельным оригинальным решениям интеллектуальных задач. В целом личность можно диагностировать как человека сдержанного и рассудительного в выборе партнёров по общению. Он имеет независимый характер: уверен в себе и в своих силах, ориентируется на собственные решения и стремится иметь своё мнение, самостоятельный, уравновешенный, настойчивый, упрямый, склонный к авторитарному поведению, жаждущий восхищения. Он потворствует своим желаниям, не делает усилий по выполнению групповых требований и норм, а также свободен от их влияния. Личность относится к мыслительному типу: имеет оперативность и подвижность мышления, с развитой аналитичностью. Склонен к свободомыслию и радикализму, а также к самостоятельным оригинальным решениям интеллектуальных задач.
		Если по какому-либо фактору набрано 5-6, это говорит о том, что полюс данного фактора четко не выражен;
		Оценка 4 отражает тенденцию к проявлению левого полюса фактора;
		Оценка 7 говорит о тенденции к проявлению правого полюса фактора.
	Норма: для фактора B (интеллект) 5-6 стенов.
	Выводы.
	•	факторы I и Q3 развит высоко;
	•	факторы A, B , C, E, H, J  имеют уровень выше среднего
	•	факторы F,, Q1, Q4 имеют уровень ниже среднего;
	•	факторы  D,  G,  и Q2 соответствуют норме.
	Головей, Л.А. Практикум по возрастной психологии: Учеб. пособие / Л.А. Головей , Е.Ф. Рыбалко. − СПб.: Речь, 2002. С. 578-588.'
	,'Kortinki\\Zadacha1\\3.1.png','Kortinki\\Zadacha1\\3.2.png',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Тест рисуночных ассоциаций" С. Розенцвейга.',
	'Полученные данные:
	•	КГА = 30 %
	Интерпретация полученных данных. По мнению автора методики, испытуемый не достаточно адаптирован к своему окружению. Его поведение во фрустрирующей ситуации отличается от поведения большинства. Склонен предъявлять повышенные требования к окружающим, и защищать своё "Я" в форме проявления неконструктивных реакций таких, как обвинения, враждебность против других, открытое проявление агрессии с целью скрыть свою ранимую, уязвимую личность. Попадая во фрустрирующую ситуацию, сначала предъявляет повышенные требования к окружающим и защищает своё "Я". После продолжительного пребывания в напряжении начинает сводить к минимуму данное препятствие, вплоть до полного отрицания его существования, а также отвергать ответственность лиц, вовлечённых во фрустрирующую ситуацию. Стремится избегать каких-либо осуждений конкретных лиц.
	Вывод: обследуемый не достаточно адаптирован к социальному окружению.
	Дементий, Л.И. Фрустрация: Понятие и диагностика. Учеб. метод. пособие для студентов специальности «Психология» / Л.И. Дементий. ОмГУ, 2004. – 68 с.'
	,'Kortinki\\Zadacha1\\net.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Тест руки" (Hand-тест) А. Вагнера.',
	'Полученные данные:
	•	MAL = 16%
	•	WITH = 8%
	•	PATH = 32%
	•	I=28%
	Измерительная шкала:
		 2 % — низкий показатель склонности к открытому агрессивному поведению;
		26-28% — средний показатель склонности к открытому агрессивному поведению;
		35% больше — высокий показатель склонности к открытому агрессивному поведению
	Норма:  26-28%
	Вывод:  у испытуемого существует тенденция агрессивного поведения. Нежелание приспосабливаться к внешнему окружению выражена в средней степени. Склонность к открытому агрессивному поведению низкая. Испытуемый преимущественно воспринимает руку как ведущую, оказывающую влияние на другого, а также как просто выполняющую какие-то действия.
	Елисеев, О.П. Практикум по психологии личности / О.П. Елисеев. СПб., 2003. С.310-327.'
	,'Kortinki\\Zadacha1\\net.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Диагностика межличностных отношений" Т. Лири.',
	'Полученные данные: (в цифровом виде не представлены)
	Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики, тип личности испытуемого независимо-доминирующий и властно-лидирующий с большой независимостью своего мнения, упорством отстаивания своей точки зрения, тенденцией к лидерству и доминированию. Ему свойственна нетерпимость к критике, переоценка своих возможностей. Стиль межличностных взаимоотношений самодовольный, нарциссический с выраженным чувством собственного превосходства над окружающими и тенденцией занимать в группе обособленную позицию. Он искренен, прямолинеен, настойчив в достижении поставленной цели. База суждений и поступков реалистична, присутствует скептицизм и нонконформизм.
	Норма:  От 0 до 8 баллов
	Вывод:   тип личности испытуемого независимо-доминирующий и властно-лидирующий с большой независимостью своего мнения.
	Собчик, Л.Н.  Психология индивидуальности. Теория и практика психодиагностики / Л.Н. Собчик. СПб.: Речь, 2005. 624 с. '
	,'Kortinki\\Zadacha1\\6.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Диагностика уровня субъективного контроля УСК" Дж. Роттера.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики, испытуемому свойственен высокий уровень субъективного контроля над любыми значимыми ситуациями, событиями и достижениями. В области здоровья внутренний контроль особенно высокий. В области неудач испытуемый склонен приписывать ответственность за события, происходящие с ним другим людям или считать их результатом невезения.
	Норма: 5,5 стенов.
	Вывод: высокий уровень субъективного контроля над любыми значимыми ситуациями, событиями и достижениями.
	Грецов, А.Г. Психологические тесты для старшеклассников и студентов / А.Г. Грецов, А.А. Азбель. СПб.: Питер, 2012. 208 с.'
	,'Kortinki\\Zadacha1\\7.1.png','Kortinki\\Zadacha1\\7.2.png',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Исследование волевой саморегуляции ВСК" А. Зверков, Е.В. Эйдман.',
	'Полученные данные:
	•	волевая саморегуляция  - 15 баллов
	•	настойчивость -10 баллов
	•	самообладание  - 9 баллов
	Содержательные характеристики при указанном сочетании параметров личности  по мнению автора методики,  у испытуемого волевая саморегуляция очень высокая. Настойчивость  очень высокая.  Самообладание  выражено в очень высокой степени. Это находит отражение в  независимости, самостоятельности, эмоциональной зрелости. Он спокоен и  уверен в себе, обладает устойчивыми намерениями, реалистичностью взглядов и чувством долга. У него высокая работоспособность, высокое стремление к начатому делу. Уважает, социальные нормы и полностью им  подчиняет свое поведение. С высокой эмоциональной устойчивостью, хорошо владеющий собой в различных ситуациях. Его внутреннее спокойствие и уверенность в себе освобождают его перед страхом  неизвестности и повышают готовность к восприятию нового.
	Норма:  см.  значения в таблице выше
	Вывод: волевая саморегуляция очень высокая.
	Пашукова, Т.И. Психологические исследования. Практикум по общей психологии для студентов педагогических вузов / Т.И. Пашукова, А.И. Допира, Г.В. Дьяконов.  М.: ИПП, 1996. - 177 с.'
	,'Kortinki\\Zadacha1\\8.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Диагностика предрасположенности личности к конфликтному поведению" Томаса',
	'Полученные данные:
	•	избегание  - 8 баллов
	•	приспособление - 7 баллов
	•	компромиссное решение  - 6 баллов
	•	сотрудничество -  5 баллов
	•	соперничество - 2 балла
	Норма:  от 5 до 7 баллов
	Вывод:  выражены такие формы поведения в конфликтных ситуациях как    избегание и приспособление.
	Истратова, О.Н. Психодиагностика. Коллекция лучших тестов / О.Н. Истратова, Т.В. Эксакусто. РнД.: Феникс, 2006. 375 с.'
	,'Kortinki\\Zadacha1\\9.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Методика выявления коммуникативных и организаторских склонностей" КОС-2.',
	'Полученные данные:
	•	организаторские склонности  - 90%
	•	коммуникативные способности - 85%
	Норма: 35-74%
	Вывод:  очень хорошие организаторские и коммуникативные способности
	Фетискин, Н. П. Социально-психологическая диагностика развития личности и малых групп / Н. П. Фетискин, В. В. Козлов, Г. М. Майнулов. – М.: Институт Психотерапии, 2002. – C.263265.'
	,'Kortinki\\Zadacha1\\10.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Диагностика социально-психологических установок личности в мотивационно-потребностной сфере" О.Ф.Потемкиной.',
	'Полученные данные:
	•	ориентация на альтруизм. 3
	•	ориентация на процесс. 8
	•	ориентация на результат. 8
	•	ориентация на эгоизм. 7
	•	ориентация на труд. 8
	•	ориентация на деньги. 3
	•	ориентация на свободу. 8
	•	ориентация на власть. 3
	Измерительная шкала:
	•	0-3 балла — низкий показатель 
	•	4-6 балла — средний показатель 
	•	7 и больше — высокий показатель 
	Норма: 4-6 баллов
	Вывод:  у испытуемого наиболее ярко выражены следующие социально-психологические установки: ориентация на труд, результат, процесс и свободу, ориентация на эгоизм. Установки ориентация на альтруизм, власть и деньги выражены слабо.
	Райгородский,  Д.Я.  Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский – Самара, 2001. – С.641-648.'
	,'Kortinki\\Zadacha1\\net.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Шкала искренности Марлоу-Крауна.',
	'Полученные данные:  общий итоговый показатель “мотивации одобрения” 6 баллов
	Измерительная шкала:
	шкала потребности к одобрению
	•	0-6 баллов – низкая потребность в одобрении
	•	7-13 баллов  - средняя потребность в одобрении
	•	14-20 -высокая потребность в одобрении
	Норма: 7-13 баллов
	Вывод: у испытуемого мотивация одобрения выражена в низкой степени.
	Райгородский,  Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский – Самара, 2001.  – С.635-636.'
	,'Kortinki\\Zadacha1\\net.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Опросник мотивации достижения А.Мехрабиана',
	'Полученные данные: мотивация стремления к успеху 160 баллов, мотивация избегания неудач 145 баллов
	Измерительная шкала: стремление к успеху, избегание неудачи
	•	Сумма баллов интервале от 165 до 210   доминирует стремление к успеху.
	•	Сумма баллов от 76 до 164  доминирует стремления избегать неудачи.
	•	Сумма баллов от 30 до 75 - нельзя сделать определенного вывода о доминировании мотивации достижения успехов или избегания неудач. 
	Норма: см. измерительная шкала.
	Вывод: у испытуемого мотивация стремления к успеху выражена в высокой степени. Мотивация избегания неудач выражена также в высокой степени.
	Фетискин,  Н.П.  Социально-психологическая диагностика развития личности и малых групп. / Н.П. Фетискин, В.В. Козлов, Г.М. Мануйлов  – М, 2002. – C.98-102.'
	,'Kortinki\\Zadacha1\\net.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика изучения мотивации к избеганию неудач Т. Элерса.',
	'Полученные данные: 20 баллов
	Измерительная шкала: чем больше сумма баллов, тем выше уровень мотивации к избеганию неудач, защите.
	•	От 2 до 10 баллов: низкая мотивация к защите;
	•	от 11 до 16 баллов: средний уровень мотивации;
	•	от 17 до 20 баллов: высокий уровень мотивации;
	•	свыше 20 баллов: слишком высокий уровень мотивации к избеганию неудач, защите.
	Норма:  11-16 баллов
	Вывод:  у испытуемого мотивация к избеганию неудач выражена в высокой степени.
	Райгородский,  Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С.630-632.'
	,'Kortinki\\Zadacha1\\net.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика изучения мотивации успеха Т. Элерса.',
	'Полученные данные: 20 баллов. 
	Измерительная шкала:
	•	от 1 до 10 баллов: низкая мотивация к успеху; 
	•	от 11 до 16 баллов: средний уровень мотивации; 
	•	от 17 до 20 баллов: умеренно высокий уровень мотивации; 
	•	свыше 21 балла: слишком высокий уровень мотивации к успеху.
	Норма:  11-16 баллов
	Вывод: у испытуемого мотивация стремления к успеху выражена в высокой степени. Это проявляется в низкой степени готовности к риску, а также в высокой степени выраженности мотивации избегания неудач (защите).
	Райгородский,  Д.Я.  Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С.626-629.'
	,'Kortinki\\Zadacha1\\net.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика диагностики оперативной оценки самочувствия, активности и настроения (САН).',
	'Норма: 
	•	самочувствие – 5,4;
	•	активность – 5,0; 
	•	настроение – 5,1.
	Вывод:  у испытуемого самочувствие, настроение и активность в норме.
	Райгородский,  Д.Я.  Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С.17-21.'
	,'Kortinki\\Zadacha1\\16.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Самооценка психических состояний по Айзенку.',
	'Полученные данные:
	•	тревожность 14 баллов
	•	фрустрация 14 баллов
	•	агрессивность 5 баллов
	•	ригидность 15 баллов 
	Измерительная шкала:
	•	шкала тревожности
	•	шкала фрустрации
	•	шкала агрессивности
	•	шкала ригидности
	
	•	0-7 низкий уровень
	•	8-14 средний уровень
	•	15-20 высокий уровень
	Норма: 8-14 баллов
	Вывод:  у обслдеуемого уровень тревожности и фрустрации средний, уровень агрессивности – низкий. Испытуемый спокоен и выдержан. Ригидность сильно выражена. Обследуемому свойственны неизменность поведения, убеждений, и взглядов.
	Райгородский,  Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С. 141-145.'
	,'Kortinki\\Zadacha1\\net.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('ПДО "Патохарактерологический диагностический опросник для подростков" А.Е. Личко, Н.Я. Иванова.',
	'Содержательные характеристики при указанном сочетании параметров личности: отношение испытуемого к исследованию позитивное. Степень его откровенности не выявлена. У испытуемого преобладают черты мужественности. В умеренной степени выражены конформность и реакция эмансипации. Склонность к диссимуляции и делинквентности, а также психологическая склонность к алкоголю и употреблению психоактивных веществ отсутствует. Риск депрессии не определен.
Измерительная шкала: буквенные символы кода соответствуют баллам в пользу соответствующих типов:
Г — гипертимный 
Ц — циклоидный 
Л — лабильный 
А — астено-невротический
С — сенситивный
П — психастенический
Ш — шизоидный
Э — эпилептоидный
И — истероидный
Н — неустойчивый
К — конформный
Кодом предусмотрены следующие дополнительные показатели:
О — негативное отношение к исследованию;
Д — диссимуляция действительного отношения к рассматриваемым проблемам и стремления не раскрывать черты характера;
Т — откровенности;
В — черт характера, встречающихся при органических психопатиях;
E — отражения в самооценке реакции эмансипации;
d — психологической склонности к делинквентности (только для подростков
мужского пола);
М — черт мужественности;
Ф — черт женственности в системе отношений.
Кроме того, на основании числовых баллов в теме «Отношение к спиртным напиткам» может быть дана оценка психологической склонности к алкоголизации (шкала V).
Норма:  см. таблицу
Вывод:  по результатам исследования акцентуация не выявлена.
Личко, А.Е. Патохарактерологический диагностический опросник для подростков / А.Е. Личко, Н.Я. Иванов. - 2-е изд. — М.: Фолиум, 1995 – 64 с.'
	,'Kortinki\\Zadacha1\\18.1.png','Kortinki\\Zadacha1\\18.2.png',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Сокращённый многофакторный опросник для исследования личности СМОЛ.',
	'Содержательные характеристики при указанном сочетании параметров личности: испытуемый уверен в себе, стремится доминировать и частично контролирует свои эмоции. Испытуемый эгоцентричен, настойчив, склонен к ревности. У него отмечаются трудности в коммуникативных контактах.
Измерительная шкала:
Оценочные шкалы
Шкала L  Шкала лжи
Шкала F Шкала достоверности
Шкала К Шкала коррекции 
КЛИНИЧЕСКИЕ ШКАЛЫ
1-II-шкала ипохондрии
2-Д — шкала депрессии
3-НУ — шкала истерии
4-Pd — шкала психопатии
6-РА — шкала паранойи
7-Pt — шкала психастении
8-Sc — шкала шизофрении
9-Ма — шкала гипомании
Оценки в «сырых» баллах, по шкале «Т».
0-40 -низкий уровень
41-69 средний уровень
70  и выше - высокий уровень
К первичной оценке по 5 шкалам добавляются определенные доли результата по шкале "К": 
по 1-й шкале - 0,51 К;
по 4-й шкале - 0,4 К;
по 7-й шкале - 1 К;
по 8-й шкале - 1 К;
по 9-й шкале - 0,2 К.
После проведения указанной коррекции тестовые оценки сравниваются с предельными значениями показателей СМОЛ (см.табл.).
Норма:  41-69 «Т» баллов
Вывод:    испытуемый находится в относительно конформном состоянии, способен отражать и раскрывать свои моральные и психические дефекты. 
Большая энциклопедия психологических тестов /Составитель А. Карелин. — М.: ЭКСМО, 2009. — С. 76-79.'
	,'Kortinki\\Zadacha1\\19.1.png','Kortinki\\Zadacha1\\19.2.png',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика "Родителей оценивают дети" (РОД).',
	'Содержательные характеристики при указанном сочетании параметров личности: при таком стиле воспитания требования к подростку слишком велики, непомерны, не соответствующие его возможностям, что представляет риск, психотравматизации. Но в то же время подростку все можно. Он сам определяет, например время возвращения домой вечером, круг друзей, ни за что не отчитываться перед родителями, т.е. подросток сам определяет свой способ поведения.
	Норма:  см. таблицу
	Вывод:  по мнению подростка, его родители допускают ошибки в стиле семейного воспитания по типу "повышенная моральная ответственность" (чрезмерность требований - обязанностей (Т+) и недостаточность требований - запретов (З-) к сыну).
	Фурманов,  И.А. Психологическая работа с детьми, лишенными родительского попечительства: Книга для психологов / И.А. Фурманов,  А.А. Аладьин,  Н.В. Фурманова  – МН.: ТЕСЕЙ, 1999. – С. 174, 210 – 216.'
	,'Kortinki\\Zadacha1\\20.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика "Анализ семейного воспитания" (АСВ) Э.Г. Эйдемиллер, В.В. Юстицкиса.)',
	'Полученные данные: чрезмерность требований (обязанностей) – шкала Т+;
недостаточность требований – запретов (доминирование) – шкала З-.
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, при таком стиле воспитания требования к подростку слишком велики, непомерны, не соответствующие его возможностям, что представляет риск психотравматизации. Но в то же время подростку все можно. Он сам определяет, например время возвращения домой вечером, круг друзей, ни за что не отчитываться перед родителями, т.е. подросток сам определяет свой способ поведения.
Измерительная шкала.
1. Гиперпротекция (Г+). При гиперпротекции родители уделяют подростку крайне много сил, времени, внимания: воспитание является центральным делом в жизни родителей. 
2. Гипопротекция (Г-) — ситуация, при которой ребенок оказывается на периферии внимания родителей, до него “руки не доходят”, родителю “не до него”. 
3. Потворствование (У+). О потворствовании говорят в том случае, когда родители стремятся к максимальному и некритическому удовлетворению любых потребностей ребенка. 
4. Игнорирование потребностей подростка (У-). Данный стиль воспитания противоположен потворствованию и характеризуется недостаточным стремлением родителя к удовлетворению потребностей ребенка. 
5. Чрезмерность требований (обязанностей) (Т+). Требования к ребенку в этом случае очень велики, непомерны, не соответствуют его возможностям, не только не содействуют развитию его личности, а, напротив, ставят его под угрозу. 
6. Недостаточность обязанностей подростка (Т-). В этом случае ребенок имеет минимальное количество обязанностей в семье. 
7. Чрезмерность требований-запретов (доминирование) (3+). В этом случае ребенку “все нельзя”. Ему предъявляется огромное количество требований, ограничивающих его свободу и самостоятельность. 
8. Недостаточность требований-запретов к ребенку (3-). Родители так или иначе транслируют ребенку, что ему “все можно”. Даже если существуют какие-то запреты, ребенок их легко нарушает, зная, что с него никто не спросит. 
9. Чрезмерность санкций (жестокий стиль воспитания) (С+). Для этих родителей характерна приверженность к строгим наказаниям, чрезмерная реакция даже на незначительные нарушения. 
10. Минимальность санкций (С-). Родители склонны обходиться без наказаний или применять их крайне редко. 
11. Неустойчивость стиля воспитания (Н). Оценки по этой шкале позволяют говорить о постоянной резкой смене стиля воспитания, приемов воспитания.
Вывод:
Диагностируется неправильный стиль семейного воспитания "повышенная моральная ответственность"
Детская психодиагностика и профориентация / Под ред. Л.Д. Столяренко – Ростов н/Д: Феникс, 1999. – С. 289-301.'
	,'Kortinki\\Zadacha1\\21.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика "Кинетический рисунок семьи" (КРС) Р.Бернса и С.Кауфмана.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, наблюдается негативное отношение к отцу в сочетании с неадекватным самовосприятием и ощущением собственной робости, замкнутости. Существенная разобщенность между членами семьи.
Измерительная шкала.
1) благоприятная семейная ситуация – 0-13 баллов;
2) тревожность – 0-12 баллов; 
3) конфликтность в семье – 0-17 баллов; 
4) чувство неполноценности – 0-12 баллов; 
5) враждебность в семейной ситуации – 0-10 баллов.
Выводы: 
- отсутствие психологической близости в семье;
- сильная тревожность в семье;
- идентифицирование себя с отцом;
- эмоционально позитивное отношение к матери.
Корнилова, Т.В. Подростковая группа риска / Т.В. Корнилова, Е.Л. Григоренко, С.Д. Смирнов. – СПб.: Питер, 2005. – 336 с.'
	,'Kortinki\\Zadacha1\\22.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Несуществующее животное".',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, испытуемый - уверенный в себе человек, увлеченный своей деятельностью и стремящийся завоевать себе соответствующее место в социуме. Ему свойственен сильный эгоцентризм. К собственным поступкам, действиям, размышлениям и решениям относится положительно. Основательно, рационально и обдумано относится к принятию любых решений. Но эта основательность по отношению к собственной жизни вызывает тревогу. Для обследуемого характерны также наличие вербальной агрессии, направленной на окружающих, и самообвинения.
	Измерительная шкала.
Аспекты анализа рисунка.
	Графологические признаки.
1.	уровень наличных технических средств воплощения образа в графике (анализ линии);
2.	пространственно-символический аспект.
•	Содержательные
1. Центральная смысловая часть фигуры (голова или ее заместители);
2. Несущая, опорная часть фигуры (ноги, лапы и пр.);
3. Части, поднимающиеся над уровнем фигуры (могут быть функциональными или служить украшением);
4. Общая энергия (оценивается количеством изображенных деталей);
5. Тематический аспект (животные делятся на угрожающих, угрожаемых и нейтральных);
6. Необычные детали (постановка животного на постамент; тракторные гусеницы; прикрепление к голове пропеллера;
7. Творческие возможности;
8. Название;
9. Беседа (рисование животного завершается беседой-опросом).
Выводы: сильная устойчивая личность со склонностью к вербальной агрессии.
Кочубеева, Л.А. Применение проективной рисуночной методики "Несуществующее животное" для определения ТИМ / Л.А. Кочубеева, М.Л. Стоялова // Соционика, ментология и психология личности. – № 6. – 2002. – С. 5-18.'
	,'Kortinki\\Zadacha1\\23.1.png','Kortinki\\Zadacha1\\23.2.png',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Дом-Дерево-Человек" Дж. Бука (ДДЧ).',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, у испытуемого благополучное психологическое состояние. Все психологические черты сбалансированы. Психологическая защита сильная, поэтому, тревожность и агрессивность слабые. Он уверен в себе. У него нет чувства неполноценности и конфликтности. Фон настроения позитивный. Имеются трудности в общении.
Измерительная шкала.
•	Детали - осознание и заинтересованность человека в каждодневной жизненной ситуации;
•	Пропорции - психологическая значимость, важность и ценность вещей, ситуаций или отношений;
•	Перспектива - отношение человека к его психологическому окружению.
Выводы: у испытуемого благополучное психологическое состояние, однако имеются трудности в общении.
Романова, Е.С. Графические методы в практической психологии / Е.С.  Романова. – СПб.: Речь, 2001. – 529 с.'
	,'Kortinki\\Zadacha1\\24.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Незаконченные предложения" Сакса, Леви.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, Сергей воспринимает себя и свою мать как одну семью. Образцом женственности для него является его мать. Она ему нравится, но он отмечает, что иногда она бывает просто невыносима. Считает, что большинство матерей поначалу в шоке от ребенка. Отношение к отцу позитивное. Сергей отмечает, что отец редко выпивает вне дома, но и недостаточно часто выполняет работу по дому. Хочет, чтобы отец имел больший авторитет на работе и более высокую оплату своего труда.
Измерительная шкала:
•	"+2" — максимальное, отчетливо выраженное, сильно положительное отношение к объекту или субъекту, о котором идет речь в предложении;
•	"+1" — положительное отношение;
•	"0" — нейтральное отношение к тому, о чем идет речь, отсутствие выраженности каких-либо эмоций;
•	"-1" — отрицательное отношение;
•	"-2" — максимальное, отчетливо выраженное, сильно отрицательное отношение к объекту или субъекту, о котором идет речь в предложении".
Вывод: отклонений в отношении к родителям нет.
Казачкова, В.Г. Метод незаконченных предложений при изучении отношений личности / В.Г. Казачкова // Вопросы психологии. – 1989. – N 3. – С. 154-157.'
	,'Kortinki\\Zadacha1\\25.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Тест школьной тревожности" Филипса.',
	'Факторы:
1. Общая тревожность в школе (13,6%);
2. Переживание социального стресса (45,5%);
3. Фрустрация потребности в достижении успеха (30,8%);
4. Страх самовыражения (16,7%);
5. Страх ситуации проверки знаний (16,7%);
6. Страх несоответствовать ожиданиям окружающих (20%);
7. Низкая физиологическая сопротивляемость стрессу (40%);
8. Проблемы и страхи в отношениях с учителями (25%).
Уровень школьной тревожности испытуемого в норме (25,9%).
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, имеется незначительное повышение тревожности, связанное с эмоциональным состоянием Сергея, на фоне которого развиваются его социальные контакты со сверстниками.
Измерительная шкала:
•	более 50%  – повышенный уровень тревожности;
•	более 75%  – высокий уровень тревожности.
Норма: ниже 50%
Вывод: результат в пределах нормы.
Психологические тесты для профессионалов / авт. сост Н.Ф. Гребень. – Минск: Современная школа, 2007. – С. 162-165.'
	,'Kortinki\\Zadacha1\\26.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика Ч.Д. Спилберга и Ю.Л. Ханина.',
	'Полученные результаты.
РТ (реактивная тревожность) – 32 балла;
ЛТ (личностная тревожность) – 45 баллов.
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, у испытуемого умеренный уровень реактивной тревожности, уровень личностной тревожности умеренный, с тенденцией к росту, что говорит об оптимальном уровне естественной тревожности.
Измерительная шкала:
до 30 - низкая тревожность;
31 - 45 - умеренная тревожность;
46 и более - высокая тревожность.
Норма:
31-45 баллов
Вывод: результаты в пределах нормы.
Диагностика эмоционально-нравственного развития / Ред. и сост. Дерманова И.Б. – СПб.: 2002. – С.124-126.'
	,'Kortinki\\Zadacha1\\net.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Самооценка личности" по Дембо-Рубинштейн в модификации А.М.Прихожан.',
	'Полученные результаты.
Уровень притязаний  - 76%.
Уровень самооценки - 63,5 %;
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, испытуемый имеет оптимальное представление и своих возможностях и реалистическую оценку себя.
Норма.
Уровень притязаний – 75-89%.
Самооценка – 45-74%;
Вывод: результаты в пределах нормы.
Практическая психодиагностика. Методики и тесты. / Ред. и сост. Райгородский Д. Я. — Самара: БАХРАХ-М, 2001. — 672 с.'
	,'Kortinki\\Zadacha1\\28.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Теппинг-тест" Е.П. Ильина.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, у испытуемого сильная НС. Он способен выдерживать большую по величине и длительности нагрузку. Он обладает такими качествами, как выносливость и работоспособность. У него высокая концентрация внимания и активность.
Измерительная шкала.
•	Сильный тип: темп нарастает до максимального в первые 10-15 с. работы; в следующие 25-30 с. он может снизиться ниже исходного уровня (т.е. наблюдавшегося в первые 5 с работы). Этот тип кривой свидетельствует о наличии у испытуемого сильной нервной системы;
•	Стабильный тип: максимальный тип удерживается примерно на одном уровне в течение всего времени работы. Этот тип кривой свидетельствует о наличии у испытуемого нервной систему средней силы;
•	Слабый тип: максимальный темп снижается уже со второго 5-секундного отрезка и остается на сниженном уровне в течение всей работы. Этот тип свидетельствует о слабости нервной системы испытуемого;
•	Среднеслабый тип: темп работы снижается после первых 10-15 с. Этот тип расценивается как промежуточный между средней и слабой силой нервной системы – среднеслабая нервная система;
•	Среднесильный тип: первоначальное снижение максимального темпа сменяется затем кратковременным возрастанием темпа до исходного уровня. Вследствие способности к кратковременной мобилизации такие испытуемые относятся к группе лиц со среднесильной нервной системой.
Вывод: у испытуемого сильная НС. 
Практическая психодиагностика. Методики и тесты. / Ред. и сост. Райгородский Д. Я. — Самара: БАХРАХ-М, 2001. — С. 528-530.'
	,'Kortinki\\Zadacha1\\29.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('«Опросник Айзенка по определению темперамента и характера EPI» Т.В.Матолиной',
	'Полученные данные: 
экстраверсия – 9 баллов;
нейротизм – 8 баллов;
«ложь» – 3 балла.
Измерительная шкала: оценка результатов данной методики идет по двум параметрам, представленным на графике ниже:
•	шкале экстраверсии, которая образует ось абсцисс с полюсами интроверсия-экстраверсия;
•	шкале нейротизма, которая образует ось ординат с полюсами стабильный-нестабильный.
Норма. Для подростков 12-17 лет: 
экстраверсия 11-14 баллов.
нейротизм – 10-15 баллов.
«ложь» - 4-5 баллов.
Вывод. Испытуемому свойственны следующие черты характера: спокойствие, молчаливость, рассудительность. Он замедленно деятельный, независимый, кропотливый, беспристрастный, скромный, низко-эмоциональный. Иногда может быть отвлечен от реальности. 
Фетискин, Н. П. Экспресс-диагностика характерологических особенностей личности / Н. П. Фетискин, В. В. Козлов,  Г. М. Мануйлов. –  М., 2002. –  C. 35-44.'
	,'Kortinki\\Zadacha1\\30.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('ОФДСИ «Опросник формально-динамических свойств индивидуальности» В.М.Русалова',
	'Полученные данные: 
ИОА – 110
ИОЭ – 72 
ИОАД - 126
ИПА – 68 
ИИА – 68 
ИКА -  80
ЭМ – 24 
ЭЙ (инт) -22
ЭЙ (ком) -20
Индекс общей эмоциональности (ИОЭ)
меньше 74 - пониженная активность
75-102 -  среднее значение
больше 103 - повышенная активность
Индекс общей адаптивности (ИОАД)
меньше 131 – низкое значение
132-228 – среднее значение
больше 228 – высокое значение
Норма:  см. среднее значение в таблице.
Вывод. У испытуемого общая адаптивность ниже нормы. В психомоторной и интеллектуальной сферах диагностируется флегматический тип темперамента. В коммуникативной сфере - смешанный низко эмоциональный тип. Общий тип темперамента флегматический.
Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика взрослых / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 118-130.'
	,'Kortinki\\Zadacha1\\31.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Ориентировочно-диагностическая анкета познавательных процессов (ДДО)',
	'Полученные данные: 
человек-природа – высокий показатель
человек-знак – средний показатель
Рекомендуется выбирается тот вид профессии, который получил максимальное количество знаков.
Норма: в данной методике нормы не представлены
Вывод. Направленность личности испытуемого преимущественно на профессиональную область "человек-природа". В нее входят все профессии связанные с растениеводством, животноводством и лесным хозяйством. Также ему интересна профессиональная область "человек-знак". В нее входят все профессии, связанные с расчетами, цифровыми и буквенными знаками, в том числе и музыкальные специальности.
Райгородский, Д. Я. Практическая психодиагностика. Методики и тесты / Самара: Бахра-М., 2015. – C. 569-573.'
	,'Kortinki\\Zadacha1\\32.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест «Карта интересов «Голомштока»',
	'Полученные данные: наибольшее количество знаков «+» набрали виды деятельности: техника, биология, география, геология, история.
Процедура обработки данных
Подсчет в каждом столбце бланка для ответов количество знаков «+» и «-», а далее из первой суммы вычитается вторая. Таким образом, получается 24 цифры со знаком «+» или «-», которые соответствуют 24 видам деятельности. Выбираются 2-3 вида деятельности, которые набрали большее количество знаков «+». 
Норма: в данной методике нормы не представлены
Вывод. Интересы испытуемого направлены преимущественно на области: техника, биология, география, геология и история.
Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика взрослых / Д. Я. Райгородский. –  Самара: Бахра-М., 2015. – C. 516-521.'
	,'Kortinki\\Zadacha1\\net.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест «Исследование объема эмоциональной памяти»',
	'Полученные данные: 47%
Измерительная шкала. Коэффициент эмоциональной памяти: 
0-25% низкий уровень эмоциональной памяти;
25-75% - норма;
75-100% высокий уровень памяти.
Экспериментатор обращает внимание, слова какой модальности больше всего запоминает испытуемый. 
Норма:  25-75 %
Вывод. У испытуемого объем эмоциональной памяти в норме. Им преимущественно запоминаются слова положительной модальности. Слова нейтральной модальности запоминаются в меньшей степени.
Изучение основных закономерностей познавательных процессов в период взрослости [Электронный ресурс] / Экспериментальное изучение памяти // Режим доступа:http://studbooks.net/1613171/psihologiya/eksperimentalnaya_chast'
	,'Kortinki\\Zadacha1\\net.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Исследование объема кратковременной памяти" с помощью субтеста "Повторение цифр" из теста Векслера.',
	'Полученные данные.
Объем кратковременной памяти – 7
Концентрация внимания – 6
Измерительная шкала. 
Воспроизведение цифр в прямом порядке:
максимальная оценка – 9;
минимальная оценка – 0.
Воспроизведение цифр в обратном порядке: 
максимальная оценка – 8;
минимальная оценка – 0.
Норма.
Воспроизведение цифр в прямом порядке: 5-9
Воспроизведение цифр в обратном порядке: 5-8
Вывод: у испытуемого объем кратковременной памяти в норме. Концентрация внимания в норме.
Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика детей / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C.325-403.'
	,'Kortinki\\Zadacha1\\net.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "10 слов" (оценка состояния памяти, утомляемости, особенностей мышления).',
	'Полученные данные 
Первое повторение – 5 слов
Второе повторение – 8 слов
Третье повторение – 10 слов 
Измерительная шкала. По полученному протоколу составляется график, кривая запоминания. Большое количество «лишних» слов свидетельствует о расторможенности или расстройствах сознания. Кривая запоминания может указывать на ослабление внимания, на выраженную утомленность. Повышенная утомляемость регистрируется в том случае, если испытуемый (взрослый или ребенок) сразу воспроизвел 8-9 слов, а затем, с каждым разом все меньше и меньше (кривая на графике не возрастает, а снижается). Если испытуемый воспроизводит все меньше и меньше слов, это может свидетельствовать о забывчивости и рассеянности. Зигзагообразный характер кривой свидетельствует о неустойчивости внимания. Кривая, имеющая форму «плато», свидетельствует об эмоциональной вялости ребенка, отсутствии у него заинтересованности. Число слов, удержанных и воспроизведенных час спустя, свидетельствует о долговременной памяти.
Норма. С каждым воспроизведением количество правильно названных слов увеличивается.  К третьему повторению испытуемый воспроизводит правильно до  9-10 слов.
Вывод: у испытуемого память и активность внимания в норме. Утомляемость низкая.
Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика детей / Д. Я. Райгородский. –  Самара: Бахра-М., 2015. – C. 202-203. '
	,'Kortinki\\Zadacha1\\net.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Сложные аналогии"',
	'Полученные данные: 8 баллов (18 ответов)
	Норма: 6  баллов и выше
Вывод: показатель понимания сложных логических отношений и выделение абстрактных связей у испытуемого выше нормы.
Касьянов, С. Психологические тесты / С. Касьянов. – М.: Эксмо, 2006. –  608 с.'
	,'Kortinki\\Zadacha1\\37.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Выделение существенных признаков".',
	'Полученные данные: 6 баллов (36 слов)
	Норма: 5 баллов и выше
Интерпретация результатов
Наличие в большей мере ошибочных суждений свидетельствует о преобладании конкретно-ситуационного стиля мышления над абстрактно-логическим. Если испытуемый дает вначале ошибочные ответы, но потом их исправляет, то это можно интерпретировать как поспешность и импульсивность.
Вывод: операции мышления анализ, сравнение, обобщение и классификация развиты выше средних показателей. 
Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика взрослых / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 61-62.'
	,'Kortinki\\Zadacha1\\38.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Корректурная проба Бурдона".',
	'Полученные данные.
Концентрация внимания – 52 %
Устойчивость внимания –  медленное снижение скорости просмотра
Измерительная шкала.
Концентрация внимания 
Устойчивость внимания оценивается по изменению скорости просмотра на протяжении всего задания.
Результаты подсчитываются для каждых 60 секунд по формуле: 
A = S / t, где 
• А-темп выполнения, 
• S-количество букв в просмотренной части корректурной таблицы, 
• t-время выполнения. 
Норма.
Концентрация внимания - 40-60
Устойчивость внимания – скорость просмотра снижается медленно
Вывод: у испытуемого концентрация  и устойчивость внимания в норме. 
Корректурная проба (Тест Бурдона) / Альманах психологических тестов. – М., 1995. –  С.107-111.'
	,'Kortinki\\Zadacha1\\39.png','',1)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Опросник для изучения познавательных интересов Юркевича.',
	'Полученные данные:  21 балл
Измерительная шкала.
Интенсивность познавательной потребности.
17-25 баллов – выражена сильно, 
12-16 баллов – умеренно, 
меньше 12 баллов – слабо.
Норма:  12-16 баллов 
Вывод: у испытуемого познавательная потребность выражена сильно.
Диагностика познавательной потребности [Электронный ресурс] // Режим доступа: http://docpsy.ru/testy/diagnostika-motivatsii/5047-metodika-poznavatelnaya-potrebnost.html'
	,'Kortinki\\Zadacha1\\net.png','',1)
go

insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Школьный тест умственного развития" К.М. Гуревич ШТУР.',
	'Норма:  34%
Вывод:  умственное развитие  в норме (34,8%).
Гуревич, К.М.  Психологическая коррекция умственного развития учащихся / К.М.Гуревич, И.В.Дубровина. −  М, 1990. – С. 33-35.'
	,'Kortinki\\Zadacha2\\1_1.png','Kortinki\\Zadacha2\\1_2.png',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Цветовой тест" М. Люшера.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики испытуемый старается улучшить представления о себе других людей, чтобы они пошли на уступки и считались с его потребностями и  желаниями. Он хочет избавиться от ощущения пустоты и устранить разрыв, который по его мнению, отделяет его от других. Озабочен тем, чтобы узнать жизнь со всех сторон, использовать предоставленные ею возможности и прожить её во всей полноте. Поэтому он возмущается по поводу любых ограничений и рамок, накладываемых на него, и настаивает на том, чтобы ему предоставили свободу и не чинили препятствий. Он способен достигать физического удовлетворения через  сексуальную активность, но склонен оставаться эмоционально замкнутым, что ограждает его от глубокой вовлеченности. Он жаждет успеха, волнений, и жизни полной впечатлений. Хочет свободно развиваться, сбросить оковы неуверенности в себе, побеждать и жить насыщенной жизнью. Любит общаться с людьми. Энтузиаст по натуре. Восприимчив ко всему новому, современному и увлекательному. У него много интересов, и он хочет расширить сферы своей деятельности. На  будущее смотрит оптимистично. Он борется с ограничениями и запретами и настаивает на том, чтобы ему дали возможность свободно развиваться, прилагая собственные  усилия.  Он считает, что ему не дают двигаться вперед и ограничивают  это продвижение. Ищет решения, которое снимет подобные ограничения. Этот человек придаёт особенное значение общительности. Он жаждет успеха и жизни полной впечатлений, восприимчив ко всему новому, современному и увлекательному. Для этого хочет сбросить существующие оковы неуверенности в себе, ощущение пустоты и устранить разрыв, который как ему кажется, отделяет его от других. Для этого он старается улучшить представление о себе у людей, чтобы они пошли на уступки и считались с его потребностями. Но вместе с тем он склонен оставаться эмоционально замкнутым. Он чувствителен в  отношении критических замечаний в свой адрес. У него много интересов и на жизнь он смотрит оптимистично. Но его не устраивают существующие запреты и ограничения. Ищет решения, как освободиться от них для того, чтобы развиваться свободно. 
Дополнительная информация:  У испытуемого средняя степень гибкости своего мнения.  Если он хочет сделать какую-либо работу, то она будет завершена им. И  личным приоритетом в ней будет желание чувствовать себя победителем в завоевании того, чего он хотел добиться.  Тревожность испытуемого находится в норме. Поведение и цель испытуемого согласованы. Работоспособность больше, чем хочет показать. Уровень  работоспособности достаточный.
Измерительная шкала:

 С учетом того, что данный тест представлен в компьютерной форме, нормативы в него уже заложены (анализ частоты выбора цветов)»
Вывод:  уровень  работоспособности достаточный, средняя степень гибкости, тревожность в норме

Люшер, М. Цветовой тест [Электронный ресурс] / М. Люшер, адаптация электронной версии А. Ласточкин // Химия и жизнь-XXI век. – 2002. – Режим доступа: https://www.aha.ru/~las. – 01.07.2014.'
	,'Kortinki\\Zadacha2\\2.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('16 ЛФ Р.Б. Кеттелла.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики, данный тип личности обладает коммуникативными свойствами личности, которые  характеризуются открытостью, общительностью, активностью в установлении как межличностных, так и  социальных контактов. Направленность вовне, на людей. По отношению к людям он открыт и прямолинеен. Экстраверсия.
        В поведении проявляются экспрессивность, импульсивность, социальная смелость, склонность к риску, готовность к вступлению в новые группы, быть лидером. Независимость характера, склонность к принятию неординарных решений. Имеется некоторая социальная незрелость.        Эмоциональная сфера характеризуется уверенностью в себе, спокойным, адекватным восприятием действительности, стрессоустойчивостью. У него наблюдается удовлетворённость самим собой, внутренняя расслабленность и низкая мотивация (это сказывается на недостаточной эффективности профессиональной деятельности). Иногда у него может быть некоторая чёрствость по отношению к окружающим, он склонен к ревности и раздражительности, практичен.  Интеллектуальная сфера характеризуется оперативностью, подвижностью мышления, высоким уровнем общей культуры, развитой аналитичностью, интересом и интеллектуальным знанием. Стремлением к свободомыслию, радикализму. Умение оперировать абстракциями, развитое воображение. Склонность к самостоятельным оригинальным решениям. Имеет гармонично развитый интеллект. В целом личность можно диагностировать как экстраверта: с направленностью вовне - на людей и на процесс общения. Стремится быть лидером. Он открыт и прямолинеен в коммуникативных контактах. Иногда у него может быть некоторая чёрствость по отношению к окружающим, он склонен к ревности и раздражительности, практичен. Личность относится к мыслительному типу: имеет оперативность и подвижность мышления, с развитой аналитичностью, интересом и интеллектуальным знанием. Склонен к самостоятельным оригинальным решениям. У него гармонично развитый интеллект. Он уверен в себе, спокойный, с адекватным восприятием действительности и  стрессоустойчив. Импульсивен, социально смел, склонен к риску. Имеет 
независимый характер, склонен к принятию неординарных решений.

	Если по какому-либо фактору набрано 5-6, это говорит о том, что полюс данного фактора четко не выражен;
	Оценка 4 отражает тенденцию к проявлению левого полюса фактора;
	Оценка 7 говорит о тенденции к проявлению правого полюса фактора.

Норма: для фактора B (интеллект) 5-6 стенов. 
.
Выводы.  
•	Фактор E развит высоко;
•	факторы  A, C, D, H имеют уровень выше среднего;
•	факторы  I, Q1, Q2 имеют уровень ниже среднего;
•	факторы  B,E,G, I  и Q3, Q4 соответствуют норме.
Головей, Л.А. Практикум по возрастной психологии: Учеб. пособие / Л.А. Головей , Е.Ф. Рыбалко. − СПб.: Речь, 2002.  С. 578-588.'
	,'Kortinki\\Zadacha2\\3_1.png','Kortinki\\Zadacha2\\3_2.png',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Тест рисуночных ассоциаций" С. Розенцвейга.',
	'Полученные данные:
•	КГА = 29%

Интерпретация полученных данных. По мнению автора методики, испытуемый не достаточно хорошо (чуть ниже нормы) адаптирован к своему окружению. Его поведение во фрустрирующей ситуации будет иногда отличаться от поведения большинства. Он склонен чрезмерно фиксироваться на препятствии, предъявлять повышенные требования к окружающим, а также защищать своё "Я". Попадая во фрустрирующую ситуацию, он сначала обвиняет, порицает, выражает враждебность, угрозу или по-другому выражает свои открытые агрессивные явления, направленные на другого с целью защитить самого себя и, стараясь путём этого скрыть свою ранимую, уязвимую личность. А после продолжительного пребывания в такой напряжённой ситуации он начинает отрицать ответственность вовлечённого во фрустрацию лица и препятствие для него сводится к минимуму, вплоть до полного отрицания его существования.



Вывод: не достаточно хорошо (чуть ниже нормы) адаптирован  к социальному окружению. 


Дементий, Л.И. Фрустрация: Понятие и диагностика. Учеб. метод. пособие для студентов специальности «Психология»/ Л.И. Дементий.  ОмГУ, 2004. – 68 с.'
	,'Kortinki\\Zadacha2\\net.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Тест руки" (Hand-тест) А. Вагнера.',
	'Полученные данные:
•	MAL =  0%
•	WITH = 2,9 %
•	PATH = 8,7 %
•	 I=26%

Измерительная шкала:

	 2 % — низкий показатель склонности к открытому агрессивному поведению;
	26-28% — средний показатель склонности к открытому агрессивному поведению;
	35% больше — высокий показатель склонности к открытому агрессивному поведению

Норма: 26-28%
Вывод:   у испытуемого существует тенденция к агрессивному поведению. Нежелание приспосабливаться к внешнему окружению выражена в средней степени. Испытуемый преимущественно воспринимает руку как ведущую, оказывающую влияние на другого, а также как просто выполняющую какие-то действия. 

Елисеев, О.П. Практикум по психологии личности / О.П. Елисеев.  СПб., 2003.  С.310-327.
'
	,'Kortinki\\Zadacha2\\net.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Диагностика межличностных отношений" Т. Лири.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики, тип личности испытуемого независимо-доминирующий и прямолинейно-агрессивный с выраженным чувством собственного превосходства над окружающими и с тенденцией иметь свое, особе мнение, отличное от большинства. У него имеется стремление занимать обособленную позицию в группе, которая может сопровождаться чрезмерным упорством, недружелюбием, несдержанностью и вспыльчивостью.
	Норма:  От 0 до 8 баллов 
Вывод:  тип личности испытуемого независимо-доминирующий и прямолинейно-агрессивный. 


Собчик, Л.Н.  Психология индивидуальности. Теория и практика психодиагностики / Л.Н. Собчик.   СПб.: Речь, 2005.  624 с. 
'
	,'Kortinki\\Zadacha2\\6.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Диагностика уровня субъективного контроля УСК" Дж. Роттера.',
	'   Полученные данные: 
•	Uо = 5,5 стенов
•	Uс = 8 стенов
•	Uд = 8 стенов
•	Uп = 6 стенов
•	Uз = 3 стенов
•	Uн = 5 стенов
•	Uм = 5 стенов
Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики, испытуемому свойственен высокий уровень субъективного контроля над любыми значимыми ситуациями, событиями и достижениями. Он считает себя ответственным за события, происходящие в его семье.  Свои действия он расценивает как важный фактор для организации собственной производственной деятельности  и в складывающихся отношениях в коллективе. Пониженный субъективный контроль диагностируется в области неудач и межличностных отношений, а низкий - в области здоровья.
Норма: 5,5 стенов.

Вывод:  высокий уровень субъективного контроля над любыми значимыми ситуациями, событиями и достижениями.

Грецов, А.Г. Психологические тесты для старшеклассников и студентов / А.Г. Грецов, А.А. Азбель.  СПб.: Питер, 2012.  208 с.
'
,'Kortinki\\Zadacha2\\7_1.png','Kortinki\\Zadacha2\\7_2.png',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Исследование волевой саморегуляции ВСК" А. Зверков, Е.В. Эйдман.',
	'Полученные данные:
•	волевая саморегуляция  - 9 баллов
•	настойчивость - 5 баллов 
•	самообладание  - 7 баллов
Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики у  испытуемого  волевая саморегуляция довольно низкая: может проявляться в чувствительности, эмоциональной неустойчивости, ранимости, неуверенности в себе, а также в невысокой рефлексивности и низком фоне активности. Испытуемому свойственна импульсивность и неустойчивость намерений. настойчивость  выражена слабо, что может проявляться в повышенной лабильности, неуверенности, импульсивности. Самообладание выражено в хорошей степени. Испытуемый может хорошо владеть собой в различных ситуациях и проявлять в них эмоциональную устойчивость. Ему свойственно внутреннее спокойствие, уверенность в себе. Он свободен от страха перед неизвестностью,  высокая готовность к восприятию нового, что сочетается со свободой его взглядов. Но постоянный самоконтроль приводит его к внутренней напряженности.
Норма:  см.  значения в таблице выше

Вывод: волевая саморегуляция довольно низкая.  

Пашукова, Т.И. Психологические исследования. Практикум по общей психологии для студентов педагогических вузов / Т.И. Пашукова, А.И. Допира, Г.В. Дьяконов.   М.: ИПП, 1996. - 177 с.
'
,'Kortinki\\Zadacha2\\8.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Диагностика предрасположенности личности к конфликтному поведению" Томаса',
	'Полученные данные: 

•	избегание  - 3 баллов
•	приспособление - 3 баллов
•	компромиссное решение  - 7 баллов 
•	сотрудничество -  7 баллов
•	соперничество - 10 баллов 
Норма:  от 5 до 7 баллов 

Вывод:  ярко выраженное соперничество, оптимальная  выраженность  проявления  сотрудничества и компромисса в конфликтных ситуациях.

Истратова, О.Н. Психодиагностика. Коллекция лучших тестов / О.Н. Истратова, Т.В. Эксакусто.  РнД.: Феникс, 2006.  375 с.
'
,'Kortinki\\Zadacha2\\9.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Методика выявления коммуникативных и организаторских склонностей" КОС-2.',
	'Полученные данные: 
•	организаторские склонности  - 85% 
•	коммуникативные способности - 75% 
Норма: 35-74%
Вывод:   очень хорошие организаторские и коммуникативные способности

Фетискин, Н. П. Социально-психологическая диагностика развития личности и малых групп / Н. П. Фетискин, В. В. Козлов, Г. М. Майнулов. – М.: Институт Психотерапии, 2002. – C.263265.
'
,'Kortinki\\Zadacha2\\10.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Диагностика социально-психологических установок личности в мотивационно-потребностной сфере" О.Ф.Потемкиной.',
	'Полученные данные:
•	ориентация на альтруизм. 5
•	ориентация на процесс. 6
•	ориентация на результат. 4
•	ориентация на эгоизм. 1
•	ориентация на труд. 5
•	ориентация на деньги. 1
•	ориентация на свободу. 5
•	ориентация на власть. 1

Измерительная шкала:
•	0-3 балла — низкий показатель 
•	4-6 балла — средний показатель 
•	7 и больше — высокий показатель 

Норма: 4-6 баллов.

Вывод: по результатам исследования у испытуемого средние показатели по выраженности  следующих социально-психологических установок: ориентация на процесс, альтруизм, труд и свободу, ориентация на результат. Такие установки, как ориентация на эгоизм, власть и деньги выражены слабо.
Райгородский,  Д.Я.  Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский – Самара, 2001. – С.641-648. 
'
,'Kortinki\\Zadacha2\\net.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Шкала искренности Марлоу-Крауна.',
	'Полученные данные:  общий итоговый показатель “мотивации одобрения” 6 баллов

Измерительная шкала: 

шкала потребности к одобрению 

•	0-6 баллов – низкая потребность в одобрении
•	7-13 баллов  - средняя потребность в одобрении
•	14-20 -высокая потребность в одобрении

Норма: 7-13 баллов  
Вывод: У испытуемого мотивация одобрения  выражена в низкой степени.
Райгородский,  Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский – Самара, 2001.  – С.635-636.
'
,'Kortinki\\Zadacha2\\net.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Опросник мотивации достижения А.Мехрабиана',
	'Полученные данные: мотивация стремления к  успеху 110 баллов, мотивация избегания неудач  90 баллов
Измерительная шкала: стремление к успеху, избегание неудачи
•	Сумма баллов интервале от 165 до 210   доминирует стремление к успеху.
•	Сумма баллов от 76 до 164  доминирует стремления избегать неудачи.
•	Сумма баллов от 30 до 75 - нельзя сделать определенного вывода о доминировании мотивации достижения успехов или избегания неудач. 

Норма: см. измерительная шкала.

Вывод:  у испытуемого мотивация стремления к  успеху  выражена в средней степени. Мотивация избегания неудач  выражена в средней степени .
Фетискин,  Н.П.  Социально-психологическая диагностика развития личности и малых групп. / Н.П. Фетискин, В.В. Козлов, Г.М. Мануйлов  – М, 2002. – C.98-102.
'
,'Kortinki\\Zadacha2\\net.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика изучения мотивации к избеганию неудач Т. Элерса.',
	'Полученные данные: 15 баллов
Измерительная шкала:
•	от 2 до 10 баллов: низкая мотивация к защите;
•	от 11 до 16 баллов: средний уровень мотивации;
•	от 17 до 20 баллов: высокий уровень мотивации;
•	свыше 20 баллов: слишком высокий уровень мотивации к избеганию неудач, защите.

Норма:  11-16 баллов
Вывод:  у испытуемого мотивация к избеганию неудач выражена в средней 
степени.
Райгородский,  Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С.630-632.
'
,'Kortinki\\Zadacha2\\net.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика изучения мотивации успеха Т. Элерса.',
	'Полученные данные: 11 баллов
Измерительная шкала:
•	от 1 до 10 баллов: низкая мотивация к успеху; 
•	от 11 до 16 баллов: средний уровень мотивации; 
•	от 17 до 20 баллов: умеренно высокий уровень мотивации; 
•	свыше 21 балла: слишком высокий уровень мотивации к успеху.

Норма:  11-16 баллов
Вывод:  у испытуемого мотивация стремления к  успеху выражена в средней степени.   Это проявляется в средней степени готовности к риску, а также в средней степени выраженности  мотивации избегания неудач (защите).
Райгородский,  Д.Я.  Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С.626-629.
'
,'Kortinki\\Zadacha2\\net.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика диагностики оперативной оценки самочувствия, активности и настроения (САН).',
	'Норма: 
•	самочувствие – 5,4;
•	активность – 5,0; 
•	настроение – 5,1.
Вывод:  у испытуемого снижено настроение и активность. Плохое самочувствие. На момент исследования он был болен.
Райгородский,  Д.Я.  Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С.17-21.
'
,'Kortinki\\Zadacha2\\16.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Самооценка психических состояний по Айзенку.',
	'Полученные данные:
•	Шкала тревожности 14 баллов
•	Шкала фрустрации 14 баллов
•	Шкала агрессивности 14 баллов
•	Шкала ригидности 14 баллов

Измерительная шкала:


•	Шкала тревожности
•	Шкала фрустрации
•	Шкала агрессивности
•	Шкала ригидности
•	0-7 низкий уровень
•	8-14 средний уровень
•	15-20 высокий уровень

Норма:  8-14 баллов
Вывод:  у испытуемого средний уровень тревожности, фрустрации, агрессивности и ригидности.
Райгородский,  Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С. 141-145.
'
,'Kortinki\\Zadacha2\\net.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('ПДО "Патохарактерологический диагностический опросник для подростков" А.Е. Личко, Н.Я. Иванова".',
	'Содержательные характеристики при указанном сочетании параметров личности: у испытуемого позитивное отношение к исследованию. Откровенность испытуемого в норме. Выявлена высокая конформность и низкая диссимуляция. Слабая реакция эмансипации и низкая склонность к делинквентности. Преобладание мужественных или женственных черт не выявлено. Имеется психологическая склонность к алкоголизации, а также умеренный риск к употреблению психоактивных средств. Риск депрессии не определен.

Измерительная шкала.
Буквенные символы кода соответствуют баллам в пользу соответствующих типов:
Г — гипертимный 

Ц — циклоидный 

Л — лабильный 

А — астено-невротический

С — сенситивный

П — психастенический

Ш — шизоидный

Э — эпилептоидный

И — истероидный

Н — неустойчивый

К — конформный
Кодом предусмотрены следующие дополнительные показатели:

О — негативное отношение к исследованию;

Д — диссимуляция действительного отношения к рассматриваемым проблемам и стремления не раскрывать черты характера;

Т — откровенности;

В — черт характера, встречающихся при органических психопатиях;

E — отражения в самооценке реакции эмансипации;

d — психологической склонности к делинквентности (только для подростков

мужского пола);

М — черт мужественности;

Ф — черт женственности в системе отношений.

Кроме того, на основании числовых баллов в теме «Отношение к спиртным напиткам» может быть дана оценка психологической склонности к алкоголизации (шкала V).
Норма:  см. таблицу
Вывод: по результатам исследования диагностируется лабильная акцентуация.
Личко, А.Е. Патохарактерологический диагностический опросник для подростков / А.Е. Личко, Н.Я. Иванов. - 2-е изд. — М.: Фолиум, 1995 – 64 с.
'
,'Kortinki\\Zadacha2\\18_1.png','Kortinki\\Zadacha2\\18_2.png',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Сокращённый многофакторный опросник для исследования личности СМОЛ.',
	'Полученные данные: L<40 Т-баллов, К=51 Т-балл, пик по шкале 9 (61 Т-балл).
 Повышение профиля на верхнюю границу нормы по 6 шкале (59 Т-баллов)
Содержательные характеристики при указанном сочетании параметров личности: испытуемый уверен в себе, стремится доминировать и частично контролирует свои эмоции. Испытуемый эгоцентричен, настойчив, склонен к ревности. У него отмечаются  черты лабильной акцентуации характера. Данные черты могут проявляться в частых респираторных заболеваниях (ангина, простуда), мало мотивированной смене настроения. Его уровень общительности, аппетита и работоспособности находятся в зависимости от 
настроения, а также лабильность проявляется в чуткости к различным знакам внимания. Тяга к общению со сверстниками зависит от настроения. Его хобби - информационно-коммуникативного типа. Избирательная интуиция позволяет ему сразу чувствовать, как к нему относятся окружающие и безошибочно, при первом контакте, определять их отношение к нему. Ответное отношение возникает незамедлительно. Самооценка отличается искренностью и умением правильно подметить черты своего характера. Обидчивость, упрямство, искренность.


Измерительная шкала.

Оценочные шкалы
Шкала L  Шкала лжи
Шкала F Шкала достоверности
Шкала К Шкала коррекции 
КЛИНИЧЕСКИЕ ШКАЛЫ
1-II-шкала ипохондрии
2-Д — шкала депрессии
3-НУ — шкала истерии
4-Pd — шкала психопатии
6-РА — шкала паранойи
7-Pt — шкала психастении
8-Sc — шкала шизофрении
9-Ма — шкала гипомании
Оценки в «сырых» баллах, по шкале «Т».
0-40 -низкий уровень
41-69 средний уровень
70  и выше - высокий уровень

К первичной оценке по 5 шкалам добавляются определенные доли результата по шкале "К": 
по 1-й шкале - 0,51 К;
по 4-й шкале - 0,4 К;
по 7-й шкале - 1 К;
по 8-й шкале - 1 К;
по 9-й шкале - 0,2 К.
После проведения указанной коррекции тестовые оценки сравниваются с предельными значениями показателей СМОЛ (см. табл.).
Норма:  41-69 баллов
Вывод:  по результатам исследования испытуемый находится в относительно конформном состоянии, способен отражать и раскрывать свои моральные и психические дефекты. 
Большая энциклопедия психологических тестов /Составитель А. Карелин. — М.: ЭКСМО, 2009. — С. 76-79.
'
,'Kortinki\\Zadacha2\\19_1.png','Kortinki\\Zadacha2\\19_2.png',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика "Родителей оценивают дети" (РОД).',
	'Полученные данные: числовых данные отсутствуют

Содержательные характеристики при указанном сочетании параметров личности: в представлениях подростка ошибок со стороны родителей в стиле его семейного воспитания нет.
Норма:  см. таблицу
Вывод:  по мнению подростка, ошибок со стороны родителей в стиле его семейного воспитания нет.
Фурманов,  И.А. Психологическая работа с детьми, лишенными родительского попечительства: Книга для психологов / И.А. Фурманов,  А.А. Аладьин,  Н.В. Фурманова  – МН.: ТЕСЕЙ, 1999. – С. 174, 210 – 216.
'
,'Kortinki\\Zadacha2\\20_1.png','Kortinki\\Zadacha2\\20_2.png',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика "Анализ семейного воспитания" (АСВ) Э.Г. Эйдемиллер, В.В. Юстицкиса.',
	'Полученные данные:
чрезмерность требований (обязанностей) – шкала Т+;
недостаточность требований – запретов (доминирование) – шкала З-.
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, требования к ребенку в этом случае очень велики, непомерны, не соответствуют его возможностям, не только не содействуют развитию его личности, а, напротив, ставят его под угрозу, при этом родители так или иначе транслируют ребенку, что ему “все можно”. Даже если существуют какие-то запреты, ребенок их легко нарушает, зная, что с него никто не спросит. Он сам определяет время возвращения домой вечером, круг друзей, вопрос о курении и употреблении алкоголя. Он ни за что не отчитывается перед родителями. Родители при этом не хотят или не могут установить какие-либо рамки в его поведении. Данное воспитание стимулирует развитие гипертимного типа характера у подростка, особенно неустойчивого типа.
Измерительная шкала.
1. Гиперпротекция (Г+). При гиперпротекции родители уделяют подростку крайне много сил, времени, внимания: воспитание является центральным делом в жизни родителей. 
2. Гипопротекция (Г-) — ситуация, при которой ребенок оказывается на периферии внимания родителей, до него “руки не доходят”, родителю “не до него”. 
3. Потворствование (У+). О потворствовании говорят в том случае, когда родители стремятся к максимальному и некритическому удовлетворению любых потребностей ребенка. 
4. Игнорирование потребностей подростка (У-). Данный стиль воспитания противоположен потворствованию и характеризуется недостаточным стремлением родителя к удовлетворению потребностей ребенка. 
5. Чрезмерность требований (обязанностей) (Т+). Требования к ребенку в этом случае очень велики, непомерны, не соответствуют его возможностям, не только не содействуют развитию его личности, а, напротив, ставят его под угрозу. 
6. Недостаточность обязанностей подростка (Т-). В этом случае ребенок имеет минимальное количество обязанностей в семье. 
7. Чрезмерность требований-запретов (доминирование) (3+). В этом случае ребенку “все нельзя”. Ему предъявляется огромное количество требований, ограничивающих его свободу и самостоятельность. 
8. Недостаточность требований-запретов к ребенку (3-). Родители так или иначе транслируют ребенку, что ему “все можно”. Даже если существуют какие-то запреты, ребенок их легко нарушает, зная, что с него никто не спросит. 
9. Чрезмерность санкций (жестокий стиль воспитания) (С+). Для этих родителей характерна приверженность к строгим наказаниям, чрезмерная реакция даже на незначительные нарушения. 
10. Минимальность санкций (С-). Родители склонны обходиться без наказаний или применять их крайне редко. 
11. Неустойчивость стиля воспитания (Н). Оценки по этой шкале позволяют говорить о постоянной резкой смене стиля воспитания, приемов воспитания. 
Вывод: диагностируется  неправильный стиль семейного воспитания «повышенная моральная ответственность» и «потворствующая гиперпротекция».
Детская психодиагностика и профориентация / Под ред. Л.Д. Столяренко –Ростов н/Д: «Феникс», 1999. – С. 289-301.
'
,'Kortinki\\Zadacha2\\21.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика "Кинетический рисунок семьи" (КРС).',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, полученные результаты не противоречат друг другу. Зона возможных проблем - "агрессия членов семьи по отношению к Диме".
Измерительная шкала:
1)	благоприятная семейная ситуация – 0-13 баллов;
2)	тревожность – 0-12 баллов; 
3)	конфликтность в семье – 0-17 баллов; 
4)	чувство неполноценности – 0-12 баллов; 
5)	враждебность в семейной ситуации – 0-10 баллов.
Выводы: 
- наличие психологической близости в семье;
- особое место в семье занимает брат;
- Дима идентифицирует себя с отчимом;
- у Димы неоднозначные отношения к брату;
- у Димы эмоционально позитивное отношение к маме.

Корнилова, Т.В. Подростковая группа риска / Т.В. Корнилова, Е.Л. Григоренко, С.Д. Смирнов. – СПб.: Питер, 2005. – 336 с.
'
,'Kortinki\\Zadacha2\\22.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Несуществующее животное".',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, диагностируется готовность к контролируемой коммуникации. Обследуемый ценит эрудицию в себе и окружающих. Ему свойственна рациональность при принятии решения путем опоры на существующие положение и значимую информацию. У него высокой контроль за рассуждениями, выводами и решениями. Имеется тенденция к замкнутости, закрытости своего внутреннего мира. Тревожность связана с поло-сексуальной проблемой. Отношение к своему "Я" нейтральное. Для обследуемого свойственен эгоцентризм.  Для него значимо мнение окружающих его близких людей.
Измерительная шкала.
Аспекты анализа рисунка.
•	Формальные
	Семантика расположения в пространстве;
	Графологические признаки.
1.	уровень наличных технических средств воплощения образа в графике (анализ линии);
2.	пространственно-символический аспект.
•	Содержательные
1. Центральная смысловая часть фигуры (голова или ее заместители);
2. Несущая, опорная часть фигуры (ноги, лапы и пр.);
3. Части, поднимающиеся над уровнем фигуры (могут быть функциональными или служить украшением);
4. Общая энергия (оценивается количеством изображенных деталей);
5. Тематический аспект (животные делятся на угрожающих, угрожаемых и нейтральных);
6. Необычные детали (постановка животного на постамент;
 тракторные гусеницы;
 прикрепление к голове пропеллера;
7. Творческие возможности;
8. Название;
9. Беседа (рисование животного завершается беседой-опросом).

Вывод: устойчивая личность с высоким уровнем самоконтроля и коммуникации.

Кочубеева, Л.А. Применение проективной рисуночной методики "Несуществующее животное" для определения ТИМ / Л.А. Кочубеева, М.Л. Стоялова // Соционика, ментология и психология личности. – № 6. – 2002. –  С. 5-18.
'
,'Kortinki\\Zadacha2\\23_1.png','Kortinki\\Zadacha2\\23_2.png',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Дом-Дерево-Человек" Дж. Бука (ДДЧ).',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, у испытуемого все психологические черты сбалансированы. Психологическая защита сильная, поэтому тревожность слабая. Для него характерна уверенность в себе, отсутствие чувства неполноценности, слабая агрессивность, слабая конфликтность. Нет трудностей общения и пониженного фона настроения.
Измерительная шкала.
•	Детали - осознание и заинтересованность человека в каждодневной жизненной ситуации;
•	пропорции - психологическая значимость, важность и ценность вещей, ситуаций или отношений;
•	перспектива - отношение человека к его психологическому окружению.

Вывод: у испытуемого благополучное психологическое состояние.

Романова, Е.С. Графические методы в практической психологии / Е.С.  Романова. – СПб.: Речь, 2001. – 529 с. 
'
,'Kortinki\\Zadacha2\\24.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Незаконченные предложения" Сакса, Леви.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, Дима любит мать, но отмечает у себя некоторое непослушание и иногда обижается на неё. У Димы позитивное отношение к членам своей семьи. Он доверяет настоящему другу и считает, что он должен тоже ценить дружбу и быть надежным. Дима относится к сверстникам позитивно и считает, что они такие же, как и он. Не любит, когда его обсуждают. Отношение к взрослым в целом позитивное, но считает, что взрослые губят себя вредными привычками - курением и спиртным. Не любит, когда взрослые ему не верят и не понимают его. Отношение к учебе и учителям позитивное. Считает, что он прилагает усилия для учебы и таким образом выполняет требования взрослых. В школе проявляет старательность. В конфликте Дима выбирает стиль поведения - соперничество. У людей он выделяет такие отрицательные черты как злость, жадность и несправедливость. Сейчас Дима ощущает чувство вины за непослушание. Отмечает у себя наличие такой отрицательной черты как нехватка терпения. Своей положительной чертой он считает способность к самоконтролю и честность. Считает, что в жизни будет соблюдать законы. О своем будущем Дима пока не думает. Надеется, что в будущем все будет хорошо, исполнятся его мечты, и он не будет курить. Жалеет о том, что не слушается родителей. Хочет забыть тот день, когда ему причинили зло. Хочет, чтобы все люди были счастливы и добры, а также, исполнение своей мечты.

Измерительная шкала:
•	"+2" — максимальное, отчетливо выраженное, сильно положительное отношение к объекту или субъекту, о котором идет речь в предложении;
•	"+1" — положительное отношение;
•	"0" — нейтральное отношение к тому, о чем идет речь, отсутствие выраженности каких-либо эмоций;
•	"-1" — отрицательное отношение;
•	"-2" — максимальное, отчетливо выраженное, сильно отрицательное отношение к объекту или субъекту, о котором идет речь в предложении".

Вывод.
Основные области конфликта и расстройства: имеется эмоциональный  конфликт в отношении с матерью и взрослыми, в области нравственных взглядов и чувства вины; возможность самостоятельно разрешить эти конфликты без помощи психолога. Взаимосвязь между установками: по всей видимости, наказания, которые Дима получает от матери в результате своего непослушания, и за которые он сейчас чувствует себя виноватым, сформировали у подростка потребность того, чтобы взрослые верили ему и понимали его. Поэтому в конфликте Дима выбирает стиль поведения –соперничество и у других людей он выделяет такие отрицательные черты как злость, жадность и несправедливость.
Структура личности.
A. Степень реагирования респондента на внутренние импульсы и на внешние стимулы: Дима преимущественно реагирует на внешние стимулы.
B. Эмоциональная адаптация: Дима эмоционально адаптирован. Несмотря на имеющиеся конфликты, он  себя чувствует достаточно благополучно.
C. Зрелость: рассуждения у Димы характерны взрослому человеку.
D. Уровень реальности: Дима в своих рассуждениях объективен.
E. В какой манере выражаются конфликты: конфликты выражаются в потребности того, чтобы взрослые верили ему и  понимали его. А также при наличии конфликтной ситуации у Димы имеется потребность в отстаивании своего мнения. У людей он выделяет такие отрицательные черты как злость, жадность и несправедливость.
Казачкова В.Г. Метод незаконченных предложений при изучении отношений личности // Вопросы психологии. - 1989. - N 3. - С. 154-157. 
'
,'Kortinki\\Zadacha2\\25.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Тест школьной тревожности" Филипса.',
	'Факторы:
1. Общая тревожность в школе (13,7%);
2. Переживание социального стресса (27,3%);
3. Фрустрация потребности в достижении успеха (23%);
4. Страх самовыражения (33,3%);
5. Страх ситуации проверки знаний (33,3%);
6. Страх несоответствовать ожиданиям окружающих (20%);
7. Низкая физиологическая сопротивляемость стрессу (0%);
8. Проблемы и страхи в отношениях с учителями (25%).
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, уровень школьной тревожности по всем показателям в норме.
Измерительные шкала.
Более 50%  – повышенный уровень тревожности;
Более 75%  – высокий уровень тревожности.
Норма: Ниже 50%
Вывод: уровень школьной тревожности в норме.
Психологические тесты для профессионалов / авт. сост Н.Ф. Гребень. – Минск: Современная школа, 2007. – С. 162-165.
'
,'Kortinki\\Zadacha2\\26.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика Ч.Д. Спилберга и Ю.Л. Ханина.',
	'Полученные результаты:
РТ (реактивная тревожность) – 31 балла;
ЛТ (личностная тревожность) – 14 баллов.
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, сниженный уровень тревожности требует повышения внимания к мотивам деятельности и повышения чувства ответственности. Но иногда очень низкая тревожность в показателях теста является результатом активного вытеснения личностью высокой тревожности с целью показать себя в «лучшем свете».
Измерительная шкала:
до 30 - низкая тревожность;
31 - 45 - умеренная тревожность;
46 и более - высокая тревожность.
Норма: 31-45 баллов
Вывод: личностная тревожность низкая, реактивная тревожность умеренная.
Диагностика эмоционально-нравственного развития / Ред. и сост. Дерманова И.Б. – СПб.: 2002. – С.124-126.
'
,'Kortinki\\Zadacha2\\net.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Самооценка личности" по Дембо-Рубинштейн в модификации А.М.Прихожан.',
	'Полученные результаты:
Уровень притязаний – 75-89%.
Самооценка – 45-74%;

Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, завышенная самооценка указывает на определенные отклонения в формировании личности. Завышенная самооценка может подтверждать личностную незрелость, неумение правильно оценить результаты своей деятельности, сравнивать себя с другими; такая самооценка может показывать на существенные искажения в формировании личности - "закрытости для опыта", нечувствительности к своим ошибкам, неудачам, замечаниям и оценкам окружающих.  Завышенный уровень притязаний говорит о нереалистическом, некритическом отношении к собственным возможностям.
Норма:
Уровень притязаний – 75-89%.
Самооценка – 45-74%;

Вывод: результаты выше нормы.
Практическая психодиагностика. Методики и тесты / Ред. и сост. Райгородский Д. Я. — Самара: БАХРАХ-М, 2001. — 672 с.
'
,'Kortinki\\Zadacha2\\28.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Теппинг-тест" Е.П. Ильина.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, у испытуемого средне-слабая НС. Он плохо выдерживает большую по величине и длительности нагрузку. У него быстро наступает утомление.
Измерительная шкала:
•	сильный тип: темп нарастает до максимального в первые 10-15 с. работы; в следующие 25-30 с. он может снизиться ниже исходного уровня (т.е. наблюдавшегося в первые 5 с работы). Этот тип кривой свидетельствует о наличии у испытуемого сильной нервной системы;
•	стабильный тип: максимальный тип удерживается примерно на одном уровне в течение всего времени работы. Этот тип кривой свидетельствует о наличии у испытуемого нервной систему средней силы;
•	слабый тип: максимальный темп снижается уже со второго 5-секундного отрезка и остается на сниженном уровне в течение всей работы. Этот тип свидетельствует о слабости нервной системы испытуемого;
•	среднеслабый тип: темп работы снижается после первых 10-15 с. Этот тип расценивается как промежуточный между средней и слабой силой нервной системы – среднеслабая нервная система;
•	среднесильный тип: первоначальное снижение максимального темпа сменяется затем кратковременным возрастанием темпа до исходного уровня. Вследствие способности к кратковременной мобилизации такие испытуемые относятся к группе лиц со среднесильной нервной системой.

Вывод: у испытуемого средне-слабая НС. 
Практическая психодиагностика. Методики и тесты / Ред. и сост. Райгородский Д. Я. — Самара: БАХРАХ-М, 2001. — С. 528-530.
'
,'Kortinki\\Zadacha2\\29_1.png','Kortinki\\Zadacha2\\29_2.png',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Опросник Айзенка по определению темперамента и характера EPI" Т.В.Матолиной',
	'Полученные данные.
Экстраверсия – 20 баллов
Нейротизм – 7 баллов
«Ложь» – 0 балла

Измерительная шкала. Оценка результатов данной методики идет по двум параметрам, представленным на графике ниже:
•	шкале экстраверсии, которая образует ось абсцисс с полюсами интроверсия-экстраверсия;
•	шкале нейротизма, которая образует ось ординат с полюсами стабильный-нестабильный.
Норма. Для подростков 12-17 лет: 
экстраверсия 11-14 баллов
нейротизм – 10-15 баллов
«ложь» - 4-5 баллов

Вывод. Испытуемому свойственны следующие черты характера: общительность, открытость, инициативность, активность, разговорчивость, доступность, живость, беззаботность. Он любит удобства, легко соглашается на риск, не всегда разборчив в друзьях и средствах достижения цели. Часто эгоистичен, обаятелен, имеет организаторские способности. Непостоянен и наивен.

Фетискин, Н. П. Экспресс-диагностика характерологических особенностей личности / Н. П. Фетискин, В. В. Козлов,  Г. М. Мануйлов. –  М., 2002. –  C. 35-44.
'
,'Kortinki\\Zadacha2\\30.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('ОФДСИ «Опросник формально-динамических свойств индивидуальности» В.М.Русалова',
	'Полученные данные: 
ИОА – 249
ИОЭ – 93 
ИОАД - 201
ИПА – 121 
ИИА – 96 
ИКА -  106
ЭМ – 29 
ЭЙ (инт) -40
ЭЙ (ком) -27
Индекс общей эмоциональности (ИОЭ)
меньше 74 - пониженная активность
75-102 -  среднее значение
больше 103 - повышенная активность

Индекс общей адаптивности (ИОАД)
меньше 131 – низкое значение
132-228 – среднее значение
больше 228 – высокое значение

Норма:  см. среднее значение в таблице 

Выводы:  у испытуемого адаптивность в норме. В коммуникативной и психомоторной сферах диагностируется смешанный, высоко активный тип темперамента. В интеллектуальной сфере – смешанный, высоко эмоциональный тип. Общий тип темперамента диагностируется как неопределенный.

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика взрослых / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 118-130.
'
,'Kortinki\\Zadacha2\\31_1.png','Kortinki\\Zadacha2\\31_2.png',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Ориентировочно-диагностическая анкета познавательных процессов (ДДО)',
	'Полученные данные.
Человек-человек – высокий показатель.
Человек-техника – средний показатель.
Рекомендуется выбирается тот вид профессии, который получил максимальное количество знаков.

Норма. В данной методике нормы не представлены
Выводы. Направленность личности испытуемого преимущественно на профессиональную область "человек-человек". В данную область входят все профессии, связанные с человеческим общением. Также ему свойственны интересы в области "человек-техника”, т.е. все профессии, связанные с техникой, ее обслуживанием и эксплуатацией.
Райгородский, Д. Я. Практическая психодиагностика. Методики и тесты / Самара: Бахра-М, 2015. – C. 569-573
'
,'Kortinki\\Zadacha2\\32.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Карта интересов Голомштока"',
	'Полученные данные: наибольшее количество знаков «+» набрали виды деятельности: Техника, транспорт, сфера обслуживания, общественная работа.

Измерительная шкала.
Подсчет в каждом столбце бланка для ответов количество знаков «+» и «-», а далее из первой суммы вычитается вторая. Таким образом, получается 24 цифры со знаком «+» или «-», которые соответствуют 24 видам деятельности. Выбираются 2-3 вида деятельности, которые набрали большее количество знаков «+». 

Норма. В данной методике нормы не представлены

Вывод: интересы испытуемого направлены преимущественно на области: техника, транспорт, сфера обслуживания и торговля, общественная деятельность.

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика взрослых / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 516-521.
'
,'Kortinki\\Zadacha2\\net.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Исследование объема эмоциональной памяти"',
	'Полученные данные: 42%

Измерительная шкала. Коэффициент эмоциональной памяти: 
0-25% низкий уровень эмоциональной памяти;
25-75% - норма;
75-100% высокий уровень памяти.

Экспериментатор обращает внимание, слова какой модальности больше всего запоминает испытуемый. 

Норма:  25-75 %

Вывод. У испытуемого объем эмоциональной памяти в норме. Им преимущественно запоминаются слова положительной модальности. Слова отрицательной модальности запоминаются в меньшей степени.

Изучение основных закономерностей познавательных процессов в период взрослости [Электронный ресурс] / Экспериментальное изучение памяти // Режим доступа : http://studbooks.net/1613171/psihologiya/eksperimentalnaya_chast
'
,'Kortinki\\Zadacha2\\net.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Исследование объема кратковременной памяти" с помощью субтеста "Повторение цифр" из теста Векслера.',
	'Полученные данные.
Объем кратковременной памяти – 8
Концентрация внимания – 7

Измерительная шкала.
Воспроизведение цифр в прямом порядке:
максимальная оценка – 9;
минимальная оценка – 0.
Воспроизведение цифр в обратном порядке: 
максимальная оценка – 8;
минимальная оценка – 0.

Норма:
воспроизведение цифр в прямом порядке: 5-9
воспроизведение цифр в обратном порядке: 5-8

Вывод. У испытуемого объем кратковременной памяти в норме. Концентрация внимания в норме.

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика детей / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C.325-403.
'
,'Kortinki\\Zadacha2\\net.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "10 слов" (оценка состояния памяти, утомляемости, особенностей мышления).',
	'Полученные данные.
Первое повторение – 5 слов
Второе повторение – 6 слов
Третье повторение – 9 слов 

Измерительная шкала. По полученному протоколу составляется график, кривая запоминания. Большое количество «лишних» слов свидетельствует о расторможенности или расстройствах сознания. Кривая запоминания может указывать на ослабление внимания, на выраженную утомленность. Повышенная утомляемость регистрируется в том случае, если испытуемый (взрослый или ребенок) сразу воспроизвел 8-9 слов, а затем, с каждым разом все меньше и меньше (кривая на графике не возрастает, а снижается). Если испытуемый воспроизводит все меньше и меньше слов, это может свидетельствовать о забывчивости и рассеянности. Зигзагообразный характер кривой свидетельствует о неустойчивости внимания. Кривая, имеющая форму «плато», свидетельствует об эмоциональной вялости ребенка, отсутствии у него заинтересованности. Число слов, удержанных и воспроизведенных час спустя, свидетельствует о долговременной памяти.
Норма.  С каждым воспроизведением количество правильно названных слов увеличивается.  К третьему повторению испытуемый воспроизводит правильно до  9-10 слов.

Вывод: у испытуемого память и активность внимания в норме. Утомляемость низкая.

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика детей / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 202-203. 
'
,'Kortinki\\Zadacha2\\net.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Сложные аналогии"',
	'Полученные данные: 5 баллов (13 ответов)
	Норма: 6 баллов и выше

Вывод: испытуемый недостаточно хорошо понимает сложные логические отношения и выделяет абстрактные связи.

Касьянов, С. Психологические тесты / С. Касьянов. – М.: Эксмо, 2006. –  608 с.
'
,'Kortinki\\Zadacha2\\37.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Выделение существенных признаков".',
	'Полученные данные: 5 баллов (33 слова)  
	Норма:  5 баллов и выше

Интерпретация результатов 
Наличие в большей мере ошибочных суждений свидетельствует о преобладании конкретно-ситуационного стиля мышления над абстрактно-логическим. Если испытуемый дает вначале ошибочные ответы, но потом их исправляет, то это можно интерпретировать как поспешность и импульсивность.

Вывод: операции мышления анализ, сравнение, обобщение и классификация развиты в норме. 

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика взрослых / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 61-62.
'
,'Kortinki\\Zadacha2\\38.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Корректурная проба Бурдона".',
	'Полученные данные.
Концентрация внимания – 48 %
Устойчивость внимания –  медленное снижение скорости просмотра

Измерительная шкала
Концентрация внимания 
Устойчивость внимания оценивается по изменению скорости просмотра на протяжении всего задания.
Результаты подсчитываются для каждых 60 секунд по формуле: 
A = S / t, где 
• А-темп выполнения, 
• S-количество букв в просмотренной части корректурной таблицы, 
• t-время выполнения. 
Норма:
концентрация внимания - 40-60
устойчивость внимания – скорость просмотра снижается медленно

Вывод: у испытуемого концентрация  и устойчивость внимания в норме. 

Корректурная проба (Тест Бурдона) / Альманах психологических тестов. – М., 1995. –  С.107-111.
'
,'Kortinki\\Zadacha2\\39.png','',2)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Опросник для изучения познавательных интересов Юркевича.',
	'Полученные данные:  10 балл

Измерительная шкала. Интенсивность познавательной потребности:
17-25 баллов – выражена сильно, 
12-16 баллов – умеренно, 
меньше 12 баллов – слабо.

Норма:  12-16 баллов 

Вывод: у испытуемого диагностируются низкие познавательные процессы.

Диагностика познавательной потребности [Электронный ресурс] // Режим доступа: http://docpsy.ru/testy/diagnostika-motivatsii/5047-metodika-poznavatelnaya-potrebnost.html
'
,'Kortinki\\Zadacha2\\net.png','',2)
go

insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Школьный тест умственного развития" К.М. Гуревич ШТУР.',
	'Норма:  34%
Вывод:  умственное развитие  в норме (34,8%).
Гуревич, К.М.  Психологическая коррекция умственного развития учащихся / К.М.Гуревич, И.В.Дубровина. −  М, 1990. – С. 33-35.'
	,'Kortinki\\Zadacha3\\1_1.png','Kortinki\\Zadacha3\\1_2.png',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Цветовой тест" М. Люшера.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики испытуемый старается улучшить представления о себе других людей, чтобы они пошли на уступки и считались с его потребностями и  желаниями. Он хочет избавиться от ощущения пустоты и устранить разрыв, который по его мнению, отделяет его от других. Озабочен тем, чтобы узнать жизнь со всех сторон, использовать предоставленные ею возможности и прожить её во всей полноте. Поэтому он возмущается по поводу любых ограничений и рамок, накладываемых на него, и настаивает на том, чтобы ему предоставили свободу и не чинили препятствий. Он способен достигать физического удовлетворения через  сексуальную активность, но склонен оставаться эмоционально замкнутым, что ограждает его от глубокой вовлеченности. Он жаждет успеха, волнений, и жизни полной впечатлений. Хочет свободно развиваться, сбросить оковы неуверенности в себе, побеждать и жить насыщенной жизнью. Любит общаться с людьми. Энтузиаст по натуре. Восприимчив ко всему новому, современному и увлекательному. У него много интересов, и он хочет расширить сферы своей деятельности. На  будущее смотрит оптимистично. Он борется с ограничениями и запретами и настаивает на том, чтобы ему дали возможность свободно развиваться, прилагая собственные  усилия.  Он считает, что ему не дают двигаться вперед и ограничивают  это продвижение. Ищет решения, которое снимет подобные ограничения. Этот человек придаёт особенное значение общительности. Он жаждет успеха и жизни полной впечатлений, восприимчив ко всему новому, современному и увлекательному. Для этого хочет сбросить существующие оковы неуверенности в себе, ощущение пустоты и устранить разрыв, который как ему кажется, отделяет его от других. Для этого он старается улучшить представление о себе у людей, чтобы они пошли на уступки и считались с его потребностями. Но вместе с тем он склонен оставаться эмоционально замкнутым. Он чувствителен в  отношении критических замечаний в свой адрес. У него много интересов и на жизнь он смотрит оптимистично. Но его не устраивают существующие запреты и ограничения. Ищет решения, как освободиться от них для того, чтобы развиваться свободно. 
Дополнительная информация:  У испытуемого средняя степень гибкости своего мнения.  Если он хочет сделать какую-либо работу, то она будет завершена им. И  личным приоритетом в ней будет желание чувствовать себя победителем в завоевании того, чего он хотел добиться.  Тревожность испытуемого находится в норме. Поведение и цель испытуемого согласованы. Работоспособность больше, чем хочет показать. Уровень  работоспособности достаточный.
Измерительная шкала:

 С учетом того, что данный тест представлен в компьютерной форме, нормативы в него уже заложены (анализ частоты выбора цветов)»
Вывод:  уровень  работоспособности достаточный, средняя степень гибкости, тревожность в норме

Люшер, М. Цветовой тест [Электронный ресурс] / М. Люшер, адаптация электронной версии А. Ласточкин // Химия и жизнь-XXI век. – 2002. – Режим доступа: https://www.aha.ru/~las. – 01.07.2014.'
	,'Kortinki\\Zadacha3\\2.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('16 ЛФ Р.Б. Кеттелла.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики, данный тип личности обладает коммуникативными свойствами личности, которые  характеризуются открытостью, общительностью, активностью в установлении как межличностных, так и  социальных контактов. Направленность вовне, на людей. По отношению к людям он открыт и прямолинеен. Экстраверсия.
        В поведении проявляются экспрессивность, импульсивность, социальная смелость, склонность к риску, готовность к вступлению в новые группы, быть лидером. Независимость характера, склонность к принятию неординарных решений. Имеется некоторая социальная незрелость.        Эмоциональная сфера характеризуется уверенностью в себе, спокойным, адекватным восприятием действительности, стрессоустойчивостью. У него наблюдается удовлетворённость самим собой, внутренняя расслабленность и низкая мотивация (это сказывается на недостаточной эффективности профессиональной деятельности). Иногда у него может быть некоторая чёрствость по отношению к окружающим, он склонен к ревности и раздражительности, практичен.  Интеллектуальная сфера характеризуется оперативностью, подвижностью мышления, высоким уровнем общей культуры, развитой аналитичностью, интересом и интеллектуальным знанием. Стремлением к свободомыслию, радикализму. Умение оперировать абстракциями, развитое воображение. Склонность к самостоятельным оригинальным решениям. Имеет гармонично развитый интеллект. В целом личность можно диагностировать как экстраверта: с направленностью вовне - на людей и на процесс общения. Стремится быть лидером. Он открыт и прямолинеен в коммуникативных контактах. Иногда у него может быть некоторая чёрствость по отношению к окружающим, он склонен к ревности и раздражительности, практичен. Личность относится к мыслительному типу: имеет оперативность и подвижность мышления, с развитой аналитичностью, интересом и интеллектуальным знанием. Склонен к самостоятельным оригинальным решениям. У него гармонично развитый интеллект. Он уверен в себе, спокойный, с адекватным восприятием действительности и  стрессоустойчив. Импульсивен, социально смел, склонен к риску. Имеет 
независимый характер, склонен к принятию неординарных решений.

	Если по какому-либо фактору набрано 5-6, это говорит о том, что полюс данного фактора четко не выражен;
	Оценка 4 отражает тенденцию к проявлению левого полюса фактора;
	Оценка 7 говорит о тенденции к проявлению правого полюса фактора.

Норма: для фактора B (интеллект) 5-6 стенов. 
.
Выводы.  
•	Фактор E развит высоко;
•	факторы  A, C, D, H имеют уровень выше среднего;
•	факторы  I, Q1, Q2 имеют уровень ниже среднего;
•	факторы  B,E,G, I  и Q3, Q4 соответствуют норме.
Головей, Л.А. Практикум по возрастной психологии: Учеб. пособие / Л.А. Головей , Е.Ф. Рыбалко. − СПб.: Речь, 2002.  С. 578-588.'
	,'Kortinki\\Zadacha3\\3_1.png','Kortinki\\Zadacha3\\3_2.png',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Тест рисуночных ассоциаций" С. Розенцвейга.',
	'Полученные данные:
•	КГА = 29%

Интерпретация полученных данных. По мнению автора методики, испытуемый не достаточно хорошо (чуть ниже нормы) адаптирован к своему окружению. Его поведение во фрустрирующей ситуации будет иногда отличаться от поведения большинства. Он склонен чрезмерно фиксироваться на препятствии, предъявлять повышенные требования к окружающим, а также защищать своё "Я". Попадая во фрустрирующую ситуацию, он сначала обвиняет, порицает, выражает враждебность, угрозу или по-другому выражает свои открытые агрессивные явления, направленные на другого с целью защитить самого себя и, стараясь путём этого скрыть свою ранимую, уязвимую личность. А после продолжительного пребывания в такой напряжённой ситуации он начинает отрицать ответственность вовлечённого во фрустрацию лица и препятствие для него сводится к минимуму, вплоть до полного отрицания его существования.



Вывод: не достаточно хорошо (чуть ниже нормы) адаптирован  к социальному окружению. 


Дементий, Л.И. Фрустрация: Понятие и диагностика. Учеб. метод. пособие для студентов специальности «Психология»/ Л.И. Дементий.  ОмГУ, 2004. – 68 с.'
	,'Kortinki\\Zadacha3\\net.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Тест руки" (Hand-тест) А. Вагнера.',
	'Полученные данные:
•	MAL =  0%
•	WITH = 2,9 %
•	PATH = 8,7 %
•	 I=26%

Измерительная шкала:

	 2 % — низкий показатель склонности к открытому агрессивному поведению;
	26-28% — средний показатель склонности к открытому агрессивному поведению;
	35% больше — высокий показатель склонности к открытому агрессивному поведению

Норма: 26-28%
Вывод:   у испытуемого существует тенденция к агрессивному поведению. Нежелание приспосабливаться к внешнему окружению выражена в средней степени. Испытуемый преимущественно воспринимает руку как ведущую, оказывающую влияние на другого, а также как просто выполняющую какие-то действия. 

Елисеев, О.П. Практикум по психологии личности / О.П. Елисеев.  СПб., 2003.  С.310-327.
'
	,'Kortinki\\Zadacha3\\net.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Диагностика межличностных отношений" Т. Лири.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики, тип личности испытуемого независимо-доминирующий и прямолинейно-агрессивный с выраженным чувством собственного превосходства над окружающими и с тенденцией иметь свое, особе мнение, отличное от большинства. У него имеется стремление занимать обособленную позицию в группе, которая может сопровождаться чрезмерным упорством, недружелюбием, несдержанностью и вспыльчивостью.
	Норма:  От 0 до 8 баллов 
Вывод:  тип личности испытуемого независимо-доминирующий и прямолинейно-агрессивный. 


Собчик, Л.Н.  Психология индивидуальности. Теория и практика психодиагностики / Л.Н. Собчик.   СПб.: Речь, 2005.  624 с. 
'
	,'Kortinki\\Zadacha3\\6.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Диагностика уровня субъективного контроля УСК" Дж. Роттера.',
	'   Полученные данные: 
•	Uо = 5,5 стенов
•	Uс = 8 стенов
•	Uд = 8 стенов
•	Uп = 6 стенов
•	Uз = 3 стенов
•	Uн = 5 стенов
•	Uм = 5 стенов
Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики, испытуемому свойственен высокий уровень субъективного контроля над любыми значимыми ситуациями, событиями и достижениями. Он считает себя ответственным за события, происходящие в его семье.  Свои действия он расценивает как важный фактор для организации собственной производственной деятельности  и в складывающихся отношениях в коллективе. Пониженный субъективный контроль диагностируется в области неудач и межличностных отношений, а низкий - в области здоровья.
Норма: 5,5 стенов.

Вывод:  высокий уровень субъективного контроля над любыми значимыми ситуациями, событиями и достижениями.

Грецов, А.Г. Психологические тесты для старшеклассников и студентов / А.Г. Грецов, А.А. Азбель.  СПб.: Питер, 2012.  208 с.
'
,'Kortinki\\Zadacha3\\7_1.png','Kortinki\\Zadacha3\\7_2.png',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Исследование волевой саморегуляции ВСК" А. Зверков, Е.В. Эйдман.',
	'Полученные данные:
•	волевая саморегуляция  - 9 баллов
•	настойчивость - 5 баллов 
•	самообладание  - 7 баллов
Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики у  испытуемого  волевая саморегуляция довольно низкая: может проявляться в чувствительности, эмоциональной неустойчивости, ранимости, неуверенности в себе, а также в невысокой рефлексивности и низком фоне активности. Испытуемому свойственна импульсивность и неустойчивость намерений. настойчивость  выражена слабо, что может проявляться в повышенной лабильности, неуверенности, импульсивности. Самообладание выражено в хорошей степени. Испытуемый может хорошо владеть собой в различных ситуациях и проявлять в них эмоциональную устойчивость. Ему свойственно внутреннее спокойствие, уверенность в себе. Он свободен от страха перед неизвестностью,  высокая готовность к восприятию нового, что сочетается со свободой его взглядов. Но постоянный самоконтроль приводит его к внутренней напряженности.
Норма:  см.  значения в таблице выше

Вывод: волевая саморегуляция довольно низкая.  

Пашукова, Т.И. Психологические исследования. Практикум по общей психологии для студентов педагогических вузов / Т.И. Пашукова, А.И. Допира, Г.В. Дьяконов.   М.: ИПП, 1996. - 177 с.
'
,'Kortinki\\Zadacha3\\8.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Диагностика предрасположенности личности к конфликтному поведению" Томаса',
	'Полученные данные: 

•	избегание  - 3 баллов
•	приспособление - 3 баллов
•	компромиссное решение  - 7 баллов 
•	сотрудничество -  7 баллов
•	соперничество - 10 баллов 
Норма:  от 5 до 7 баллов 

Вывод:  ярко выраженное соперничество, оптимальная  выраженность  проявления  сотрудничества и компромисса в конфликтных ситуациях.

Истратова, О.Н. Психодиагностика. Коллекция лучших тестов / О.Н. Истратова, Т.В. Эксакусто.  РнД.: Феникс, 2006.  375 с.
'
,'Kortinki\\Zadacha3\\9.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Методика выявления коммуникативных и организаторских склонностей" КОС-2.',
	'Полученные данные: 
•	организаторские склонности  - 85% 
•	коммуникативные способности - 75% 
Норма: 35-74%
Вывод:   очень хорошие организаторские и коммуникативные способности

Фетискин, Н. П. Социально-психологическая диагностика развития личности и малых групп / Н. П. Фетискин, В. В. Козлов, Г. М. Майнулов. – М.: Институт Психотерапии, 2002. – C.263265.
'
,'Kortinki\\Zadacha3\\10.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Диагностика социально-психологических установок личности в мотивационно-потребностной сфере" О.Ф.Потемкиной.',
	'Полученные данные:
•	ориентация на альтруизм. 5
•	ориентация на процесс. 6
•	ориентация на результат. 4
•	ориентация на эгоизм. 1
•	ориентация на труд. 5
•	ориентация на деньги. 1
•	ориентация на свободу. 5
•	ориентация на власть. 1

Измерительная шкала:
•	0-3 балла — низкий показатель 
•	4-6 балла — средний показатель 
•	7 и больше — высокий показатель 

Норма: 4-6 баллов.

Вывод: по результатам исследования у испытуемого средние показатели по выраженности  следующих социально-психологических установок: ориентация на процесс, альтруизм, труд и свободу, ориентация на результат. Такие установки, как ориентация на эгоизм, власть и деньги выражены слабо.
Райгородский,  Д.Я.  Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский – Самара, 2001. – С.641-648. 
'
,'Kortinki\\Zadacha3\\net.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Шкала искренности Марлоу-Крауна.',
	'Полученные данные:  общий итоговый показатель “мотивации одобрения” 6 баллов

Измерительная шкала: 

шкала потребности к одобрению 

•	0-6 баллов – низкая потребность в одобрении
•	7-13 баллов  - средняя потребность в одобрении
•	14-20 -высокая потребность в одобрении

Норма: 7-13 баллов  
Вывод: У испытуемого мотивация одобрения  выражена в низкой степени.
Райгородский,  Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский – Самара, 2001.  – С.635-636.
'
,'Kortinki\\Zadacha3\\net.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Опросник мотивации достижения А.Мехрабиана',
	'Полученные данные: мотивация стремления к  успеху 110 баллов, мотивация избегания неудач  90 баллов
Измерительная шкала: стремление к успеху, избегание неудачи
•	Сумма баллов интервале от 165 до 210   доминирует стремление к успеху.
•	Сумма баллов от 76 до 164  доминирует стремления избегать неудачи.
•	Сумма баллов от 30 до 75 - нельзя сделать определенного вывода о доминировании мотивации достижения успехов или избегания неудач. 

Норма: см. измерительная шкала.

Вывод:  у испытуемого мотивация стремления к  успеху  выражена в средней степени. Мотивация избегания неудач  выражена в средней степени .
Фетискин,  Н.П.  Социально-психологическая диагностика развития личности и малых групп. / Н.П. Фетискин, В.В. Козлов, Г.М. Мануйлов  – М, 2002. – C.98-102.
'
,'Kortinki\\Zadacha3\\net.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика изучения мотивации к избеганию неудач Т. Элерса.',
	'Полученные данные: 15 баллов
Измерительная шкала:
•	от 2 до 10 баллов: низкая мотивация к защите;
•	от 11 до 16 баллов: средний уровень мотивации;
•	от 17 до 20 баллов: высокий уровень мотивации;
•	свыше 20 баллов: слишком высокий уровень мотивации к избеганию неудач, защите.

Норма:  11-16 баллов
Вывод:  у испытуемого мотивация к избеганию неудач выражена в средней 
степени.
Райгородский,  Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С.630-632.
'
,'Kortinki\\Zadacha3\\net.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика изучения мотивации успеха Т. Элерса.',
	'Полученные данные: 11 баллов
Измерительная шкала:
•	от 1 до 10 баллов: низкая мотивация к успеху; 
•	от 11 до 16 баллов: средний уровень мотивации; 
•	от 17 до 20 баллов: умеренно высокий уровень мотивации; 
•	свыше 21 балла: слишком высокий уровень мотивации к успеху.

Норма:  11-16 баллов
Вывод:  у испытуемого мотивация стремления к  успеху выражена в средней степени.   Это проявляется в средней степени готовности к риску, а также в средней степени выраженности  мотивации избегания неудач (защите).
Райгородский,  Д.Я.  Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С.626-629.
'
,'Kortinki\\Zadacha3\\net.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика диагностики оперативной оценки самочувствия, активности и настроения (САН).',
	'Норма: 
•	самочувствие – 5,4;
•	активность – 5,0; 
•	настроение – 5,1.
Вывод:  у испытуемого снижено настроение и активность. Плохое самочувствие. На момент исследования он был болен.
Райгородский,  Д.Я.  Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С.17-21.
'
,'Kortinki\\Zadacha3\\16.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Самооценка психических состояний по Айзенку.',
	'Полученные данные:
•	Шкала тревожности 14 баллов
•	Шкала фрустрации 14 баллов
•	Шкала агрессивности 14 баллов
•	Шкала ригидности 14 баллов

Измерительная шкала:


•	Шкала тревожности
•	Шкала фрустрации
•	Шкала агрессивности
•	Шкала ригидности
•	0-7 низкий уровень
•	8-14 средний уровень
•	15-20 высокий уровень

Норма:  8-14 баллов
Вывод:  у испытуемого средний уровень тревожности, фрустрации, агрессивности и ригидности.
Райгородский,  Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С. 141-145.
'
,'Kortinki\\Zadacha3\\net.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('ПДО "Патохарактерологический диагностический опросник для подростков" А.Е. Личко, Н.Я. Иванова".',
	'Содержательные характеристики при указанном сочетании параметров личности: у испытуемого позитивное отношение к исследованию. Откровенность испытуемого в норме. Выявлена высокая конформность и низкая диссимуляция. Слабая реакция эмансипации и низкая склонность к делинквентности. Преобладание мужественных или женственных черт не выявлено. Имеется психологическая склонность к алкоголизации, а также умеренный риск к употреблению психоактивных средств. Риск депрессии не определен.

Измерительная шкала.
Буквенные символы кода соответствуют баллам в пользу соответствующих типов:
Г — гипертимный 

Ц — циклоидный 

Л — лабильный 

А — астено-невротический

С — сенситивный

П — психастенический

Ш — шизоидный

Э — эпилептоидный

И — истероидный

Н — неустойчивый

К — конформный
Кодом предусмотрены следующие дополнительные показатели:

О — негативное отношение к исследованию;

Д — диссимуляция действительного отношения к рассматриваемым проблемам и стремления не раскрывать черты характера;

Т — откровенности;

В — черт характера, встречающихся при органических психопатиях;

E — отражения в самооценке реакции эмансипации;

d — психологической склонности к делинквентности (только для подростков

мужского пола);

М — черт мужественности;

Ф — черт женственности в системе отношений.

Кроме того, на основании числовых баллов в теме «Отношение к спиртным напиткам» может быть дана оценка психологической склонности к алкоголизации (шкала V).
Норма:  см. таблицу
Вывод: по результатам исследования диагностируется лабильная акцентуация.
Личко, А.Е. Патохарактерологический диагностический опросник для подростков / А.Е. Личко, Н.Я. Иванов. - 2-е изд. — М.: Фолиум, 1995 – 64 с.
'
,'Kortinki\\Zadacha3\\18_1.png','Kortinki\\Zadacha3\\18_2.png',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Сокращённый многофакторный опросник для исследования личности СМОЛ.',
	'Полученные данные: L<40 Т-баллов, К=51 Т-балл, пик по шкале 9 (61 Т-балл).
 Повышение профиля на верхнюю границу нормы по 6 шкале (59 Т-баллов)
Содержательные характеристики при указанном сочетании параметров личности: испытуемый уверен в себе, стремится доминировать и частично контролирует свои эмоции. Испытуемый эгоцентричен, настойчив, склонен к ревности. У него отмечаются  черты лабильной акцентуации характера. Данные черты могут проявляться в частых респираторных заболеваниях (ангина, простуда), мало мотивированной смене настроения. Его уровень общительности, аппетита и работоспособности находятся в зависимости от 
настроения, а также лабильность проявляется в чуткости к различным знакам внимания. Тяга к общению со сверстниками зависит от настроения. Его хобби - информационно-коммуникативного типа. Избирательная интуиция позволяет ему сразу чувствовать, как к нему относятся окружающие и безошибочно, при первом контакте, определять их отношение к нему. Ответное отношение возникает незамедлительно. Самооценка отличается искренностью и умением правильно подметить черты своего характера. Обидчивость, упрямство, искренность.


Измерительная шкала.

Оценочные шкалы
Шкала L  Шкала лжи
Шкала F Шкала достоверности
Шкала К Шкала коррекции 
КЛИНИЧЕСКИЕ ШКАЛЫ
1-II-шкала ипохондрии
2-Д — шкала депрессии
3-НУ — шкала истерии
4-Pd — шкала психопатии
6-РА — шкала паранойи
7-Pt — шкала психастении
8-Sc — шкала шизофрении
9-Ма — шкала гипомании
Оценки в «сырых» баллах, по шкале «Т».
0-40 -низкий уровень
41-69 средний уровень
70  и выше - высокий уровень

К первичной оценке по 5 шкалам добавляются определенные доли результата по шкале "К": 
по 1-й шкале - 0,51 К;
по 4-й шкале - 0,4 К;
по 7-й шкале - 1 К;
по 8-й шкале - 1 К;
по 9-й шкале - 0,2 К.
После проведения указанной коррекции тестовые оценки сравниваются с предельными значениями показателей СМОЛ (см. табл.).
Норма:  41-69 баллов
Вывод:  по результатам исследования испытуемый находится в относительно конформном состоянии, способен отражать и раскрывать свои моральные и психические дефекты. 
Большая энциклопедия психологических тестов /Составитель А. Карелин. — М.: ЭКСМО, 2009. — С. 76-79.
'
,'Kortinki\\Zadacha3\\19_1.png','Kortinki\\Zadacha3\\19_2.png',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика "Родителей оценивают дети" (РОД).',
	'Полученные данные: числовых данные отсутствуют

Содержательные характеристики при указанном сочетании параметров личности: в представлениях подростка ошибок со стороны родителей в стиле его семейного воспитания нет.
Норма:  см. таблицу
Вывод:  по мнению подростка, ошибок со стороны родителей в стиле его семейного воспитания нет.
Фурманов,  И.А. Психологическая работа с детьми, лишенными родительского попечительства: Книга для психологов / И.А. Фурманов,  А.А. Аладьин,  Н.В. Фурманова  – МН.: ТЕСЕЙ, 1999. – С. 174, 210 – 216.
'
,'Kortinki\\Zadacha3\\20_1.png','Kortinki\\Zadacha3\\20_2.png',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика "Анализ семейного воспитания" (АСВ) Э.Г. Эйдемиллер, В.В. Юстицкиса.',
	'Полученные данные:
чрезмерность требований (обязанностей) – шкала Т+;
недостаточность требований – запретов (доминирование) – шкала З-.
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, требования к ребенку в этом случае очень велики, непомерны, не соответствуют его возможностям, не только не содействуют развитию его личности, а, напротив, ставят его под угрозу, при этом родители так или иначе транслируют ребенку, что ему “все можно”. Даже если существуют какие-то запреты, ребенок их легко нарушает, зная, что с него никто не спросит. Он сам определяет время возвращения домой вечером, круг друзей, вопрос о курении и употреблении алкоголя. Он ни за что не отчитывается перед родителями. Родители при этом не хотят или не могут установить какие-либо рамки в его поведении. Данное воспитание стимулирует развитие гипертимного типа характера у подростка, особенно неустойчивого типа.
Измерительная шкала.
1. Гиперпротекция (Г+). При гиперпротекции родители уделяют подростку крайне много сил, времени, внимания: воспитание является центральным делом в жизни родителей. 
2. Гипопротекция (Г-) — ситуация, при которой ребенок оказывается на периферии внимания родителей, до него “руки не доходят”, родителю “не до него”. 
3. Потворствование (У+). О потворствовании говорят в том случае, когда родители стремятся к максимальному и некритическому удовлетворению любых потребностей ребенка. 
4. Игнорирование потребностей подростка (У-). Данный стиль воспитания противоположен потворствованию и характеризуется недостаточным стремлением родителя к удовлетворению потребностей ребенка. 
5. Чрезмерность требований (обязанностей) (Т+). Требования к ребенку в этом случае очень велики, непомерны, не соответствуют его возможностям, не только не содействуют развитию его личности, а, напротив, ставят его под угрозу. 
6. Недостаточность обязанностей подростка (Т-). В этом случае ребенок имеет минимальное количество обязанностей в семье. 
7. Чрезмерность требований-запретов (доминирование) (3+). В этом случае ребенку “все нельзя”. Ему предъявляется огромное количество требований, ограничивающих его свободу и самостоятельность. 
8. Недостаточность требований-запретов к ребенку (3-). Родители так или иначе транслируют ребенку, что ему “все можно”. Даже если существуют какие-то запреты, ребенок их легко нарушает, зная, что с него никто не спросит. 
9. Чрезмерность санкций (жестокий стиль воспитания) (С+). Для этих родителей характерна приверженность к строгим наказаниям, чрезмерная реакция даже на незначительные нарушения. 
10. Минимальность санкций (С-). Родители склонны обходиться без наказаний или применять их крайне редко. 
11. Неустойчивость стиля воспитания (Н). Оценки по этой шкале позволяют говорить о постоянной резкой смене стиля воспитания, приемов воспитания. 
Вывод: диагностируется  неправильный стиль семейного воспитания «повышенная моральная ответственность» и «потворствующая гиперпротекция».
Детская психодиагностика и профориентация / Под ред. Л.Д. Столяренко –Ростов н/Д: «Феникс», 1999. – С. 289-301.
'
,'Kortinki\\Zadacha3\\21.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика "Кинетический рисунок семьи" (КРС).',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, полученные результаты не противоречат друг другу. Зона возможных проблем - "агрессия членов семьи по отношению к Диме".
Измерительная шкала:
1)	благоприятная семейная ситуация – 0-13 баллов;
2)	тревожность – 0-12 баллов; 
3)	конфликтность в семье – 0-17 баллов; 
4)	чувство неполноценности – 0-12 баллов; 
5)	враждебность в семейной ситуации – 0-10 баллов.
Выводы: 
- наличие психологической близости в семье;
- особое место в семье занимает брат;
- Дима идентифицирует себя с отчимом;
- у Димы неоднозначные отношения к брату;
- у Димы эмоционально позитивное отношение к маме.

Корнилова, Т.В. Подростковая группа риска / Т.В. Корнилова, Е.Л. Григоренко, С.Д. Смирнов. – СПб.: Питер, 2005. – 336 с.
'
,'Kortinki\\Zadacha3\\22.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Несуществующее животное".',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, диагностируется готовность к контролируемой коммуникации. Обследуемый ценит эрудицию в себе и окружающих. Ему свойственна рациональность при принятии решения путем опоры на существующие положение и значимую информацию. У него высокой контроль за рассуждениями, выводами и решениями. Имеется тенденция к замкнутости, закрытости своего внутреннего мира. Тревожность связана с поло-сексуальной проблемой. Отношение к своему "Я" нейтральное. Для обследуемого свойственен эгоцентризм.  Для него значимо мнение окружающих его близких людей.
Измерительная шкала.
Аспекты анализа рисунка.
•	Формальные
	Семантика расположения в пространстве;
	Графологические признаки.
1.	уровень наличных технических средств воплощения образа в графике (анализ линии);
2.	пространственно-символический аспект.
•	Содержательные
1. Центральная смысловая часть фигуры (голова или ее заместители);
2. Несущая, опорная часть фигуры (ноги, лапы и пр.);
3. Части, поднимающиеся над уровнем фигуры (могут быть функциональными или служить украшением);
4. Общая энергия (оценивается количеством изображенных деталей);
5. Тематический аспект (животные делятся на угрожающих, угрожаемых и нейтральных);
6. Необычные детали (постановка животного на постамент;
 тракторные гусеницы;
 прикрепление к голове пропеллера;
7. Творческие возможности;
8. Название;
9. Беседа (рисование животного завершается беседой-опросом).

Вывод: устойчивая личность с высоким уровнем самоконтроля и коммуникации.

Кочубеева, Л.А. Применение проективной рисуночной методики "Несуществующее животное" для определения ТИМ / Л.А. Кочубеева, М.Л. Стоялова // Соционика, ментология и психология личности. – № 6. – 2002. –  С. 5-18.
'
,'Kortinki\\Zadacha3\\23_1.png','Kortinki\\Zadacha3\\23_2.png',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Дом-Дерево-Человек" Дж. Бука (ДДЧ).',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, у испытуемого все психологические черты сбалансированы. Психологическая защита сильная, поэтому тревожность слабая. Для него характерна уверенность в себе, отсутствие чувства неполноценности, слабая агрессивность, слабая конфликтность. Нет трудностей общения и пониженного фона настроения.
Измерительная шкала.
•	Детали - осознание и заинтересованность человека в каждодневной жизненной ситуации;
•	пропорции - психологическая значимость, важность и ценность вещей, ситуаций или отношений;
•	перспектива - отношение человека к его психологическому окружению.

Вывод: у испытуемого благополучное психологическое состояние.

Романова, Е.С. Графические методы в практической психологии / Е.С.  Романова. – СПб.: Речь, 2001. – 529 с. 
'
,'Kortinki\\Zadacha3\\24.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Незаконченные предложения" Сакса, Леви.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, Дима любит мать, но отмечает у себя некоторое непослушание и иногда обижается на неё. У Димы позитивное отношение к членам своей семьи. Он доверяет настоящему другу и считает, что он должен тоже ценить дружбу и быть надежным. Дима относится к сверстникам позитивно и считает, что они такие же, как и он. Не любит, когда его обсуждают. Отношение к взрослым в целом позитивное, но считает, что взрослые губят себя вредными привычками - курением и спиртным. Не любит, когда взрослые ему не верят и не понимают его. Отношение к учебе и учителям позитивное. Считает, что он прилагает усилия для учебы и таким образом выполняет требования взрослых. В школе проявляет старательность. В конфликте Дима выбирает стиль поведения - соперничество. У людей он выделяет такие отрицательные черты как злость, жадность и несправедливость. Сейчас Дима ощущает чувство вины за непослушание. Отмечает у себя наличие такой отрицательной черты как нехватка терпения. Своей положительной чертой он считает способность к самоконтролю и честность. Считает, что в жизни будет соблюдать законы. О своем будущем Дима пока не думает. Надеется, что в будущем все будет хорошо, исполнятся его мечты, и он не будет курить. Жалеет о том, что не слушается родителей. Хочет забыть тот день, когда ему причинили зло. Хочет, чтобы все люди были счастливы и добры, а также, исполнение своей мечты.

Измерительная шкала:
•	"+2" — максимальное, отчетливо выраженное, сильно положительное отношение к объекту или субъекту, о котором идет речь в предложении;
•	"+1" — положительное отношение;
•	"0" — нейтральное отношение к тому, о чем идет речь, отсутствие выраженности каких-либо эмоций;
•	"-1" — отрицательное отношение;
•	"-2" — максимальное, отчетливо выраженное, сильно отрицательное отношение к объекту или субъекту, о котором идет речь в предложении".

Вывод.
Основные области конфликта и расстройства: имеется эмоциональный  конфликт в отношении с матерью и взрослыми, в области нравственных взглядов и чувства вины; возможность самостоятельно разрешить эти конфликты без помощи психолога. Взаимосвязь между установками: по всей видимости, наказания, которые Дима получает от матери в результате своего непослушания, и за которые он сейчас чувствует себя виноватым, сформировали у подростка потребность того, чтобы взрослые верили ему и понимали его. Поэтому в конфликте Дима выбирает стиль поведения –соперничество и у других людей он выделяет такие отрицательные черты как злость, жадность и несправедливость.
Структура личности.
A. Степень реагирования респондента на внутренние импульсы и на внешние стимулы: Дима преимущественно реагирует на внешние стимулы.
B. Эмоциональная адаптация: Дима эмоционально адаптирован. Несмотря на имеющиеся конфликты, он  себя чувствует достаточно благополучно.
C. Зрелость: рассуждения у Димы характерны взрослому человеку.
D. Уровень реальности: Дима в своих рассуждениях объективен.
E. В какой манере выражаются конфликты: конфликты выражаются в потребности того, чтобы взрослые верили ему и  понимали его. А также при наличии конфликтной ситуации у Димы имеется потребность в отстаивании своего мнения. У людей он выделяет такие отрицательные черты как злость, жадность и несправедливость.
Казачкова В.Г. Метод незаконченных предложений при изучении отношений личности // Вопросы психологии. - 1989. - N 3. - С. 154-157. 
'
,'Kortinki\\Zadacha3\\25.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Тест школьной тревожности" Филипса.',
	'Факторы:
1. Общая тревожность в школе (13,7%);
2. Переживание социального стресса (27,3%);
3. Фрустрация потребности в достижении успеха (23%);
4. Страх самовыражения (33,3%);
5. Страх ситуации проверки знаний (33,3%);
6. Страх несоответствовать ожиданиям окружающих (20%);
7. Низкая физиологическая сопротивляемость стрессу (0%);
8. Проблемы и страхи в отношениях с учителями (25%).
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, уровень школьной тревожности по всем показателям в норме.
Измерительные шкала.
Более 50%  – повышенный уровень тревожности;
Более 75%  – высокий уровень тревожности.
Норма: Ниже 50%
Вывод: уровень школьной тревожности в норме.
Психологические тесты для профессионалов / авт. сост Н.Ф. Гребень. – Минск: Современная школа, 2007. – С. 162-165.
'
,'Kortinki\\Zadacha3\\26.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика Ч.Д. Спилберга и Ю.Л. Ханина.',
	'Полученные результаты:
РТ (реактивная тревожность) – 31 балла;
ЛТ (личностная тревожность) – 14 баллов.
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, сниженный уровень тревожности требует повышения внимания к мотивам деятельности и повышения чувства ответственности. Но иногда очень низкая тревожность в показателях теста является результатом активного вытеснения личностью высокой тревожности с целью показать себя в «лучшем свете».
Измерительная шкала:
до 30 - низкая тревожность;
31 - 45 - умеренная тревожность;
46 и более - высокая тревожность.
Норма: 31-45 баллов
Вывод: личностная тревожность низкая, реактивная тревожность умеренная.
Диагностика эмоционально-нравственного развития / Ред. и сост. Дерманова И.Б. – СПб.: 2002. – С.124-126.
'
,'Kortinki\\Zadacha3\\net.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Самооценка личности" по Дембо-Рубинштейн в модификации А.М.Прихожан.',
	'Полученные результаты:
Уровень притязаний – 75-89%.
Самооценка – 45-74%;

Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, завышенная самооценка указывает на определенные отклонения в формировании личности. Завышенная самооценка может подтверждать личностную незрелость, неумение правильно оценить результаты своей деятельности, сравнивать себя с другими; такая самооценка может показывать на существенные искажения в формировании личности - "закрытости для опыта", нечувствительности к своим ошибкам, неудачам, замечаниям и оценкам окружающих.  Завышенный уровень притязаний говорит о нереалистическом, некритическом отношении к собственным возможностям.
Норма:
Уровень притязаний – 75-89%.
Самооценка – 45-74%;

Вывод: результаты выше нормы.
Практическая психодиагностика. Методики и тесты / Ред. и сост. Райгородский Д. Я. — Самара: БАХРАХ-М, 2001. — 672 с.
'
,'Kortinki\\Zadacha3\\28.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Теппинг-тест" Е.П. Ильина.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, у испытуемого средне-слабая НС. Он плохо выдерживает большую по величине и длительности нагрузку. У него быстро наступает утомление.
Измерительная шкала:
•	сильный тип: темп нарастает до максимального в первые 10-15 с. работы; в следующие 25-30 с. он может снизиться ниже исходного уровня (т.е. наблюдавшегося в первые 5 с работы). Этот тип кривой свидетельствует о наличии у испытуемого сильной нервной системы;
•	стабильный тип: максимальный тип удерживается примерно на одном уровне в течение всего времени работы. Этот тип кривой свидетельствует о наличии у испытуемого нервной систему средней силы;
•	слабый тип: максимальный темп снижается уже со второго 5-секундного отрезка и остается на сниженном уровне в течение всей работы. Этот тип свидетельствует о слабости нервной системы испытуемого;
•	среднеслабый тип: темп работы снижается после первых 10-15 с. Этот тип расценивается как промежуточный между средней и слабой силой нервной системы – среднеслабая нервная система;
•	среднесильный тип: первоначальное снижение максимального темпа сменяется затем кратковременным возрастанием темпа до исходного уровня. Вследствие способности к кратковременной мобилизации такие испытуемые относятся к группе лиц со среднесильной нервной системой.

Вывод: у испытуемого средне-слабая НС. 
Практическая психодиагностика. Методики и тесты / Ред. и сост. Райгородский Д. Я. — Самара: БАХРАХ-М, 2001. — С. 528-530.
'
,'Kortinki\\Zadacha3\\29_1.png','Kortinki\\Zadacha3\\29_2.png',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Опросник Айзенка по определению темперамента и характера EPI" Т.В.Матолиной',
	'Полученные данные.
Экстраверсия – 20 баллов
Нейротизм – 7 баллов
«Ложь» – 0 балла

Измерительная шкала. Оценка результатов данной методики идет по двум параметрам, представленным на графике ниже:
•	шкале экстраверсии, которая образует ось абсцисс с полюсами интроверсия-экстраверсия;
•	шкале нейротизма, которая образует ось ординат с полюсами стабильный-нестабильный.
Норма. Для подростков 12-17 лет: 
экстраверсия 11-14 баллов
нейротизм – 10-15 баллов
«ложь» - 4-5 баллов

Вывод. Испытуемому свойственны следующие черты характера: общительность, открытость, инициативность, активность, разговорчивость, доступность, живость, беззаботность. Он любит удобства, легко соглашается на риск, не всегда разборчив в друзьях и средствах достижения цели. Часто эгоистичен, обаятелен, имеет организаторские способности. Непостоянен и наивен.

Фетискин, Н. П. Экспресс-диагностика характерологических особенностей личности / Н. П. Фетискин, В. В. Козлов,  Г. М. Мануйлов. –  М., 2002. –  C. 35-44.
'
,'Kortinki\\Zadacha3\\30.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('ОФДСИ «Опросник формально-динамических свойств индивидуальности» В.М.Русалова',
	'Полученные данные: 
ИОА – 249
ИОЭ – 93 
ИОАД - 201
ИПА – 121 
ИИА – 96 
ИКА -  106
ЭМ – 29 
ЭЙ (инт) -40
ЭЙ (ком) -27
Индекс общей эмоциональности (ИОЭ)
меньше 74 - пониженная активность
75-102 -  среднее значение
больше 103 - повышенная активность

Индекс общей адаптивности (ИОАД)
меньше 131 – низкое значение
132-228 – среднее значение
больше 228 – высокое значение

Норма:  см. среднее значение в таблице 

Выводы:  у испытуемого адаптивность в норме. В коммуникативной и психомоторной сферах диагностируется смешанный, высоко активный тип темперамента. В интеллектуальной сфере – смешанный, высоко эмоциональный тип. Общий тип темперамента диагностируется как неопределенный.

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика взрослых / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 118-130.
'
,'Kortinki\\Zadacha3\\31_1.png','Kortinki\\Zadacha3\\31_2.png',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Ориентировочно-диагностическая анкета познавательных процессов (ДДО)',
	'Полученные данные.
Человек-человек – высокий показатель.
Человек-техника – средний показатель.
Рекомендуется выбирается тот вид профессии, который получил максимальное количество знаков.

Норма. В данной методике нормы не представлены
Выводы. Направленность личности испытуемого преимущественно на профессиональную область "человек-человек". В данную область входят все профессии, связанные с человеческим общением. Также ему свойственны интересы в области "человек-техника”, т.е. все профессии, связанные с техникой, ее обслуживанием и эксплуатацией.
Райгородский, Д. Я. Практическая психодиагностика. Методики и тесты / Самара: Бахра-М, 2015. – C. 569-573
'
,'Kortinki\\Zadacha3\\32.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Карта интересов Голомштока"',
	'Полученные данные: наибольшее количество знаков «+» набрали виды деятельности: Техника, транспорт, сфера обслуживания, общественная работа.

Измерительная шкала.
Подсчет в каждом столбце бланка для ответов количество знаков «+» и «-», а далее из первой суммы вычитается вторая. Таким образом, получается 24 цифры со знаком «+» или «-», которые соответствуют 24 видам деятельности. Выбираются 2-3 вида деятельности, которые набрали большее количество знаков «+». 

Норма. В данной методике нормы не представлены

Вывод: интересы испытуемого направлены преимущественно на области: техника, транспорт, сфера обслуживания и торговля, общественная деятельность.

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика взрослых / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 516-521.
'
,'Kortinki\\Zadacha3\\net.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Исследование объема эмоциональной памяти"',
	'Полученные данные: 42%

Измерительная шкала. Коэффициент эмоциональной памяти: 
0-25% низкий уровень эмоциональной памяти;
25-75% - норма;
75-100% высокий уровень памяти.

Экспериментатор обращает внимание, слова какой модальности больше всего запоминает испытуемый. 

Норма:  25-75 %

Вывод. У испытуемого объем эмоциональной памяти в норме. Им преимущественно запоминаются слова положительной модальности. Слова отрицательной модальности запоминаются в меньшей степени.

Изучение основных закономерностей познавательных процессов в период взрослости [Электронный ресурс] / Экспериментальное изучение памяти // Режим доступа : http://studbooks.net/1613171/psihologiya/eksperimentalnaya_chast
'
,'Kortinki\\Zadacha3\\net.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Исследование объема кратковременной памяти" с помощью субтеста "Повторение цифр" из теста Векслера.',
	'Полученные данные.
Объем кратковременной памяти – 8
Концентрация внимания – 7

Измерительная шкала.
Воспроизведение цифр в прямом порядке:
максимальная оценка – 9;
минимальная оценка – 0.
Воспроизведение цифр в обратном порядке: 
максимальная оценка – 8;
минимальная оценка – 0.

Норма:
воспроизведение цифр в прямом порядке: 5-9
воспроизведение цифр в обратном порядке: 5-8

Вывод. У испытуемого объем кратковременной памяти в норме. Концентрация внимания в норме.

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика детей / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C.325-403.
'
,'Kortinki\\Zadacha3\\net.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "10 слов" (оценка состояния памяти, утомляемости, особенностей мышления).',
	'Полученные данные.
Первое повторение – 5 слов
Второе повторение – 6 слов
Третье повторение – 9 слов 

Измерительная шкала. По полученному протоколу составляется график, кривая запоминания. Большое количество «лишних» слов свидетельствует о расторможенности или расстройствах сознания. Кривая запоминания может указывать на ослабление внимания, на выраженную утомленность. Повышенная утомляемость регистрируется в том случае, если испытуемый (взрослый или ребенок) сразу воспроизвел 8-9 слов, а затем, с каждым разом все меньше и меньше (кривая на графике не возрастает, а снижается). Если испытуемый воспроизводит все меньше и меньше слов, это может свидетельствовать о забывчивости и рассеянности. Зигзагообразный характер кривой свидетельствует о неустойчивости внимания. Кривая, имеющая форму «плато», свидетельствует об эмоциональной вялости ребенка, отсутствии у него заинтересованности. Число слов, удержанных и воспроизведенных час спустя, свидетельствует о долговременной памяти.
Норма.  С каждым воспроизведением количество правильно названных слов увеличивается.  К третьему повторению испытуемый воспроизводит правильно до  9-10 слов.

Вывод: у испытуемого память и активность внимания в норме. Утомляемость низкая.

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика детей / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 202-203. 
'
,'Kortinki\\Zadacha3\\net.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Сложные аналогии"',
	'Полученные данные: 5 баллов (13 ответов)
	Норма: 6 баллов и выше

Вывод: испытуемый недостаточно хорошо понимает сложные логические отношения и выделяет абстрактные связи.

Касьянов, С. Психологические тесты / С. Касьянов. – М.: Эксмо, 2006. –  608 с.
'
,'Kortinki\\Zadacha3\\37.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Выделение существенных признаков".',
	'Полученные данные: 5 баллов (33 слова)  
	Норма:  5 баллов и выше

Интерпретация результатов 
Наличие в большей мере ошибочных суждений свидетельствует о преобладании конкретно-ситуационного стиля мышления над абстрактно-логическим. Если испытуемый дает вначале ошибочные ответы, но потом их исправляет, то это можно интерпретировать как поспешность и импульсивность.

Вывод: операции мышления анализ, сравнение, обобщение и классификация развиты в норме. 

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика взрослых / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 61-62.
'
,'Kortinki\\Zadacha3\\38.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Корректурная проба Бурдона".',
	'Полученные данные.
Концентрация внимания – 48 %
Устойчивость внимания –  медленное снижение скорости просмотра

Измерительная шкала
Концентрация внимания 
Устойчивость внимания оценивается по изменению скорости просмотра на протяжении всего задания.
Результаты подсчитываются для каждых 60 секунд по формуле: 
A = S / t, где 
• А-темп выполнения, 
• S-количество букв в просмотренной части корректурной таблицы, 
• t-время выполнения. 
Норма:
концентрация внимания - 40-60
устойчивость внимания – скорость просмотра снижается медленно

Вывод: у испытуемого концентрация  и устойчивость внимания в норме. 

Корректурная проба (Тест Бурдона) / Альманах психологических тестов. – М., 1995. –  С.107-111.
'
,'Kortinki\\Zadacha3\\39.png','',3)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Опросник для изучения познавательных интересов Юркевича.',
	'Полученные данные:  10 балл

Измерительная шкала. Интенсивность познавательной потребности:
17-25 баллов – выражена сильно, 
12-16 баллов – умеренно, 
меньше 12 баллов – слабо.

Норма:  12-16 баллов 

Вывод: у испытуемого диагностируются низкие познавательные процессы.

Диагностика познавательной потребности [Электронный ресурс] // Режим доступа: http://docpsy.ru/testy/diagnostika-motivatsii/5047-metodika-poznavatelnaya-potrebnost.html
'
,'Kortinki\\Zadacha3\\net.png','',3)
go

insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('."Школьный тест умственного развития" К.М. Гуревич ШТУР.',
	'Норма:  34%

Вывод:  умственное развитие  низкое  (32%).

Гуревич, К.М.  Психологическая коррекция умственного развития учащихся / К.М.Гуревич, И.В.Дубровина. −  М, 1990. – С. 33-35.
'
	,'Kortinki\\Zadacha4\\1_1.png','Kortinki\\Zadacha4\\1_2.png',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Цветовой тест" М. Люшера.',
	'Полученные данные: цветовой выбор
+	+	X	X	=	=	-	-
5	3	4	1	2	6	0	7
3	5	4	2	1	0	6	7
+	+	X	X	=	=	-	-
•	Существующая ситуация (Х4 Х2)
•	Источник стресса(-6-7)
•	Сдерживаемые черты(=1=0)
•	Желаемая цель (+3+5)
•	Актуальные проблемы (+3-7)
•	Сопротивление (+5-7)
Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики испытуемый  надеется достичь лучшего положения и завоевать больший авторитет, чтобы иметь возможность позволить себе больше, - то, без чего он должен сейчас обходиться. Он хочет быть свободным и следовать своим собственным убеждениям и принципам, завоёвывать уважение как независимая личность. Хочет извлекать для себя выгоду из каждой представившейся возможности, не подчиняясь никаким ограничениям и запретам. Он имеет высокие эмоциональные требования и хочет быть вовлеченным в близкие взаимоотношения, но без особой глубины чувств. Он чрезмерно сосредоточен на том, что способно сильно волновать, будь-то эротическое или какое-то иное переживание. Хочет, чтобы его считали примечательной, интересной личностью, стремится оказывать на других влияние, очаровывать и оставлять благоприятное впечатление. Он борется с ограничениями и запретами и настаивает на том, чтобы ему дали возможность свободно развиваться, прилагая собственные усилия. Он старается избегать критики и препятствовать ограничению своей свободы действий, сам решать за себя, пуская в ход большое личное обаяние, когда имеет дело с другими людьми. Это человек, надеющийся достичь лучшего положения и завоевать себе больший авторитет. Для этого он хочет быть свободным от запретов и ограничений, и следуя своим убеждениям извлекать для себя выгоду во всем. Он чрезмерно сосредоточен на получении ярких переживаний. Хочет оказывать влияние на других, и чтобы его считали интересной, яркой личностью. Он избегает критики в свой адрес.
Дополнительная информация:  у испытуемого средняя степень гибкости своего мнения. Если ему хочется, то он способен работать довольно хорошо, но с перерывами.  Тревожность испытуемого находится в норме. Поведение и цель испытуемого согласованы.

Измерительная шкала:

 С учетом того, что данный тест представлен в компьютерной форме, нормативы в него уже заложены (анализ частоты выбора цветов)»
Вывод:  средняя степень гибкости своего мнения, тревожность  в норме.


Люшер, М. Цветовой тест [Электронный ресурс] / М. Люшер, адаптация электронной версии А. Ласточкин // Химия и жизньXXI век. – 2002. – Режим доступа: https://www.aha.ru/~las. – 01.07.2014.
'
	,'Kortinki\\Zadacha4\\2.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('16 ЛФ Р.Б. Кеттелла.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики, данный тип личности обладает  коммуникативными свойствами личности, которые  характеризуются сдержанностью  в непосредственных межличностных контактах, активностью,  экспрессивностью в социальном общении, готовностью к вступлению в  новые группы, склонностью к лидерству. Склонен к экстраверсии. В поведении проявляются мягкость, доверчивость, уступчивость, прямолинейность. В социальном поведении отмечаются нонконформные реакции: противопоставление себя группе, свободное отношение к  общепринятым моральным правилам и нормам. Можно предполагать  личностную и социальную незрелость.   Эмоциональная сфера характеризуется уверенностью в себе, спокойным, адекватным восприятием действительности. Такой человек не нуждается в волевой регуляции своих эмоций и поведения, стрессоустойчив, ригиден. В поведении может быть уравновешен, спокоен. У него наблюдается удовлетворённость самим собой, внутренняя расслабленность и низкая мотивация (это сказывается на недостаточной эффективности профессиональной деятельности). Интеллектуальная сфера характеризуется невысокой оперативностью мышления, с недостаточно развитым уровнем общей культуры. Такой человек обладает развитой аналитичностью мышления, интеллектуальными интересами, умением оперировать абстрактными понятиями, развитым воображением. Склонен принимать самостоятельные оригинальные решения. Низкие оценки по фактору "В", при таком сочетании факторов могут объясняться рядом причин: недостаточным уровнем образования; фрустрированностью; ситуативной тревожностью; плохим физическим самочувствием на момент выполнения теста.        В целом личность можно диагностировать как человека, склонного к экстраверсии и лидерству: сдержанного в межличностных контактах, активного и экспрессивного в социальном общении. В социальном поведении у него отмечаются нонконформные реакции: противопоставление себя группе, свободное отношение к общепринятым моральным правилам и нормам. Он уверен в себе, спокойный, с адекватным восприятием действительности. Такой человек стрессоустойчив и ригиден. В поведении может быть уравновешен и спокоен. Он имеет невысокую оперативность и подвижность мышления, с недостаточно развитым уровнем общей культуры, но хорошо развитую аналитичностью мышления и интеллектуальные интересы. Склонен к самостоятельным оригинальным решениям. Возможно у него недостаточный уровень образования или он фрустрирован, а также имеет ситуативную тревожность.
		Если по какому-либо фактору набрано 5-6, это говорит о том, что полюс данного фактора четко не выражен;
	Оценка 4 отражает тенденцию к проявлению левого полюса фактора;
	Оценка 7 говорит о тенденции к проявлению правого полюса фактора.

Норма: для фактора B (интеллект) 5-6 стенов. 

Выводы.  
•	Факторы I и Q2 развит высоко;
•	факторы C,  F и  H, имеют уровень выше среднего;
•	факторы  B, D,  Q3 и Q4 имеют уровень ниже среднего;
•	факторы A, E, G, J и Q1 соответствуют норме.

Головей, Л.А. Практикум по возрастной психологии: Учеб. пособие / Л.А. Головей , Е.Ф. Рыбалко. − СПб.: Речь, 2002.  С. 578-588.
'
	,'Kortinki\\Zadacha4\\3_1.png','Kortinki\\Zadacha4\\3_2.png',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Тест рисуночных ассоциаций" С. Розенцвейга.',
	'Полученные данные:
•	КГА = 25%

Интерпретация полученных данных. По мнению автора методики, у испытуемого слишком низкий уровень социальной адаптации к своему окружению. Его поведение во фрустрирующей ситуации будет сильно отличаться от поведения большинства. Он предъявляет повышенные требования к окружающим, (что может служить признаком неадекватной самооценки), а также чрезмерно фиксируется на препятствии, и выражает окружающим обвинение, порицание, враждебность, угрозы и другие открытые проявления агрессии. Попадая во фрустрирующую ситуацию, он сводит к минимуму препятствие, вплоть до полного отрицания его существования, совместно с отрицанием ответственности вовлечённого во фрустрацию лица. А после продолжительного пребывания в такой напряжённой ситуации он начинает осознавать наличие фрустрирующего препятствия и у него появляется агрессия в форме порицания, осуждения, самобичевания с доминированием чувства вины, угрызений совести и чувства неполноценности.


Вывод: уровень социальной адаптации – низкий. 

Дементий, Л.И. Фрустрация: Понятие и диагностика. Учеб. метод. пособие для студентов специальности «Психология»/ Л.И. Дементий.  ОмГУ, 2004. – 68 с.
'
	,'Kortinki\\Zadacha4\\net.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Тест руки" (Hand-тест) А. Вагнера.',
	'Полученные данные:
•	MAL =  0%
•	WITH = 0%
•	PATH = 2%
•	 I=2%

Измерительная шкала:

	 2 % — низкий показатель склонности к открытому агрессивному поведению;
	26-28% — средний показатель склонности к открытому агрессивному поведению;
	35% больше — высокий показатель склонности к открытому агрессивному поведению

Норма:  26-28%  
Вывод: испытуемый не является агрессивно устремленным. Его агрессивность существует потенциально, в формах страха или зависимости. Доминирующее восприятие руки - активно-безразличное и как покалеченная. 

Елисеев, О.П. Практикум по психологии личности / О.П. Елисеев.  СПб., 2003.  С.310-327.
'
	,'Kortinki\\Zadacha4\\net.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Диагностика межличностных отношений" Т. Лири.',
	'Полученные данные: (в цифровом значении не представлены)
Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики, тип личности испытуемого независимо-доминирующий и недоверчиво-скептический, в средней степени выражено чувство собственного превосходства над окружающими. Он стремится иметь свое, особе мнение, отличное от большинства и занимать обособленную позицию в группе. У него наблюдается крайняя обидчивость с недоверчивым модусом  отношения с окружающими, со склонностью к критицизму и подозрительностью. Он уверен в себе, у него хорошие организаторские умения. Он настойчив в достижении поставленной цели.
Норма:  От 0 до 8 баллов 
Вывод: тип личности испытуемого независимо-доминирующий и недоверчиво-скептический, в средней степени выражено чувство собственного превосходства над окружающими. 

Собчик, Л.Н.  Психология индивидуальности. Теория и практика психодиагностики / Л.Н. Собчик.   СПб.: Речь, 2005.  624 с. 
'
	,'Kortinki\\Zadacha4\\6.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Диагностика уровня субъективного контроля УСК" Дж. Роттера.',
	'Полученные данные: 
•	Uо = 4 стена
•	Uс = 6 стенов
•	Uд = 4 стена
•	Uп = 3 стена
•	Uз = 4 стена
•	Uн = 3 стена
•	Uм = 5 стенов
Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики , испытуемому свойственен низкий уровень субъективного контроля, т.е. он не видит связи между своими действиями и значимыми в своей жизни событиями, а также он не может контролировать эту связь, считает, что большинство событий в его жизни - это результат действия других людей. Он приписывает свои успехи, достижения и радости внешним обстоятельствам.  Он также склонен ответственность за свои неудачи перекладывать на других, или считать это результатом невезения.  Он склонен приписывать более важное значение товарищам в организации собственной деятельности, либо маме или учителям, но не самому себе.  В межличностном общении он не может активно формировать свой круг общения и склонен считать, что его формируют друзья или партнеры. В области здоровья он считает, что болезнь - дело случая и надеется, что выздоровление придет в результате действия других людей, в частности врачей. Только в семейной жизни испытуемый считает себя ответственным за все происходящие события.
Норма: 5,5 стенов.

Вывод:  низкий уровень субъективного контроля.

Грецов, А.Г. Психологические тесты для старшеклассников и студентов /А. Г. Грецов, А.А. Азбель.  СПб.: Питер, 2012.  208 с.
'
	,'Kortinki\\Zadacha4\\7_1.png','Kortinki\\Zadacha4\\7_2.png',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Исследование волевой саморегуляции ВСК" А. Зверков, Е.В. Эйдман.',
	'Полученные данные:
•	волевая саморегуляция  - 7 баллов
•	настойчивость - 8 баллов 
•	самообладание  - 8 баллов
Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики у испытуемого  волевая саморегуляция довольно низкая: Это чувствительный, эмоционально неустойчивый, ранимый, неуверенный в себе подросток. Ему свойственна импульсивность и неустойчивость намерений. Такие черты могут быть связаны как с незрелостью, так и с не подкрепленной способностью к рефлексии и самоконтролю. Настойчивость  выражена сильно, что проявляется в наличии у него сильных намерений. Самообладание выражено в сильной степени. Испытуемый имеет высокий уровень произвольного контроля над эмоциональными реакциями и состояниями. Ему свойственно внутреннее спокойствие, уверенность в себе. Он свободен от страха перед неизвестностью. У него высокая готовность к восприятию нового, что сочетается со свободой его взглядов. Но постоянный самоконтроль приводит его к внутренней напряженности.
Норма:  см.  значения в таблице выше

Вывод: волевая саморегуляция довольно 

Пашукова, Т.И. Психологические исследования. Практикум по общей психологии для студентов педагогических вузов / Т.И. Пашукова, А.И. Допира, Г.В. Дьяконов.   М.: ИПП, 1996. - 177 с.
'
	,'Kortinki\\Zadacha4\\8.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Диагностика предрасположенности личности к конфликтному поведению" Томаса',
	'Полученные данные: 

•	избегание  - 8 баллов
•	приспособление - 9 баллов
•	компромиссное решение  - 2 баллов 
•	сотрудничество -  1 баллов
•	соперничество - 10 баллов 
Норма:  от 5 до 7 баллов 

Вывод:  ярко выраженное соперничество, приспособление и избегание в конфликтных ситуациях.

Истратова, О.Н. Психодиагностика. Коллекция лучших тестов / О.Н. Истратова, Т.В. Эксакусто.  РнД.: Феникс, 2006.  375 с.

'
	,'Kortinki\\Zadacha4\\9.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Методика выявления коммуникативных и организаторских склонностей" КОС-2.',
	'Полученные данные: 
•	организаторские склонности  - 35% 
•	коммуникативные способности - 40% 
Норма: 35-74%
Вывод: достаточно хорошие организаторские и коммуникативные способности.

Фетискин, Н. П. Социально-психологическая диагностика развития личности и малых групп / Н. П. Фетискин, В. В. Козлов, Г. М. Майнулов. – М.: Институт Психотерапии, 2002. – C.263265.
'
	,'Kortinki\\Zadacha4\\10.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Диагностика социально-психологических установок личности в мотивационно-потребностной сфере" О.Ф.Потемкиной.',
	'Полученные данные:

•	ориентация на альтруизм. 4
•	ориентация на процесс. 8
•	ориентация на результат. 4
•	ориентация на эгоизм. 5
•	ориентация на труд. 6
•	ориентация на деньги. 4
•	ориентация на свободу. 8
•	ориентация на власть. 4

Измерительная шкала:
•	0-3 балла — низкий показатель 
•	4-6 балла — средний показатель 
•	7 и больше — высокий показатель 

Норма: 4-6 баллов.

Вывод: у испытуемого выражены ярко следующие социально-психологические установки: ориентация на процесс и  свободу.  Ориентация на труд и эгоизм выражены в средней степени .Так же как и  установки, ориентация на результат, альтруизм, власть и деньги.
Райгородский,  Д.Я.  Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский – Самара, 2001. – С.641-648. 
'
	,'Kortinki\\Zadacha4\\net.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Шкала искренности Марлоу-Крауна.',
	'Полученные данные: общий итоговый показатель “мотивации одобрения” 11 баллов

Измерительная шкала: 

шкала потребности к одобрению 

•	0-6 баллов – низкая потребность в одобрении
•	7-13 баллов  - средняя потребность в одобрении
•	14-20 -высокая потребность в одобрении

Норма: 7-13 баллов  
Вывод:  у испытуемого мотивация одобрения выражена в средней степени.
Райгородский,  Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский – Самара, 2001.  – С.635-636.
'
	,'Kortinki\\Zadacha4\\net.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Опросник мотивации достижения А.Мехрабиана',
	'Полученные данные: мотивация стремления к успеху 60 баллов, мотивация избегания неудач  170 баллов
Измерительная шкала: стремление к успеху, избегание неудачи
•	Сумма баллов интервале от 165 до 210   доминирует стремление к успеху.
•	Сумма баллов от 76 до 164  доминирует стремления избегать неудачи.
•	Сумма баллов от 30 до 75 - нельзя сделать определенного вывода о доминировании мотивации достижения успехов или избегания неудач. 

Норма: см. измерительная шкала.
Вывод: у испытуемого низкая мотивация стремления к успеху.  Мотивация избегания неудач  выражена в высокой степени.
Фетискин,  Н.П.  Социально-психологическая диагностика развития личности и малых групп. / Н.П. Фетискин, В.В. Козлов, Г.М. Мануйлов  – М, 2002. – C.98-102.
'
	,'Kortinki\\Zadacha4\\net.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика изучения мотивации к избеганию неудач Т. Элерса.',
	'Полученные данные: 20 баллов
Измерительная шкала:чем больше сумма баллов, тем выше уровень мотивации к избеганию неудач, защите.
•	от 2 до 10 баллов: низкая мотивация к защите;
•	от 11 до 16 баллов: средний уровень мотивации;
•	от 17 до 20 баллов: высокий уровень мотивации;
•	свыше 20 баллов: слишком высокий уровень мотивации к избеганию неудач, защите.

Норма:  11-16 баллов
Вывод: у испытуемого мотивация к избеганию  неудач выражена в высокой степени.
Райгородский,  Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С.630-632.
'
	,'Kortinki\\Zadacha4\\net.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика изучения мотивации успеха Т. Элерса.',
	'Полученные данные: 8 баллов
Измерительная шкала:
•	от 1 до 10 баллов: низкая мотивация к успеху; 
•	от 11 до 16 баллов: средний уровень мотивации; 
•	от 17 до 20 баллов: умеренно высокий уровень мотивации; 
•	свыше 21 балла: слишком высокий уровень мотивации к успеху.

Норма:  11-16 баллов
Вывод:   у испытуемого мотивация стремления к успеху выражена в низкой степени. Это проявляется в страхе перед неудачами. Такие люди имеют малый или наоборот слишком большой уровень риска.
Райгородский,  Д.Я.  Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С.626-629.
'
	,'Kortinki\\Zadacha4\\net.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика диагностики оперативной оценки самочувствия, активности и настроения (САН).',
	'Норма: 
•	самочувствие – 5,4;
•	активность – 5,0; 
•	настроение – 5,1.
Вывод:  у испытуемого настроение, активность и самочувствие выражены в нормальной степени.
Райгородский,  Д.Я.  Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С.17-21.
'
	,'Kortinki\\Zadacha4\\16.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Самооценка психических состояний по Айзенку.',
	'Полученные данные:

•	тревожность  14 баллов
•	фрустрация 14 баллов
•	агрессивность 15 баллов
•	ригидность  7 баллов

Измерительная шкала:
•	шкала тревожности
•	шкала фрустрации
•	шкала агрессивности
•	шкала ригидности

•	0-7 низкий уровень
•	8-14 средний уровень
•	15-20 высокий уровень

Норма:  8-14 баллов
Вывод: у обследуемого уровень тревожности и фрустрации средний, уровень агрессивности - повышенный. Есть трудности при общении и в учебе. Ригидность низкая, легкая переключаемость.
Райгородский,  Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С. 141-145.
'
	,'Kortinki\\Zadacha4\\net.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('ПДО "Патохарактерологический диагностический опросник для подростков" А.Е. Личко, Н.Я. Иванова".',
	'Содержательные характеристики при указанном сочетании параметров личности: имеется риск дезадаптации. У испытуемого позитивное отношение к исследованию. Выявлена низкая конформность и возможность диссимуляции. Реакция эмансипации умеренная. Преобладают черты мужественности. Нет психологической склонности к алкоголизации, но имеется выраженный риск к употреблению психоактивных средств. Риск депрессии отрицается.


Измерительная шкала.
Буквенные символы кода соответствуют баллам в пользу соответствующих типов:
Г — гипертимный 

Ц — циклоидный 

Л — лабильный 

А — астено-невротический

С — сенситивный

П — психастенический

Ш — шизоидный

Э — эпилептоидный

И — истероидный

Н — неустойчивый

К — конформный
Кодом предусмотрены следующие дополнительные показатели:

О — негативное отношение к исследованию;

Д — диссимуляция действительного отношения к рассматриваемым проблемам и стремления не раскрывать черты характера;

Т — откровенности;

В — черт характера, встречающихся при органических психопатиях;

E — отражения в самооценке реакции эмансипации;

d — психологической склонности к делинквентности (только для подростков

мужского пола);

М — черт мужественности;

Ф — черт женственности в системе отношений.

Кроме того, на основании числовых баллов в теме «Отношение к спиртным напиткам» может быть дана оценка психологической склонности к алкоголизации (шкала V).
 
Норма:  см. таблицу
Вывод:  по результатам исследования диагностируется неустойчивый тип акцентуации характера.
Личко, А.Е. Патохарактерологический диагностический опросник для подростков / А.Е. Личко, Н.Я. Иванов. - 2-е изд. — М.: Фолиум, 1995. – 64 с.
'
	,'Kortinki\\Zadacha4\\18_1.png','Kortinki\\Zadacha4\\18_2.png',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Сокращённый многофакторный опросник для исследования личности СМОЛ.',
	'Содержательные характеристики при указанном сочетании параметров личности: у него имеется отклонение от нормальных личностных реакций. Испытуемый амбоверт.   По сочетанию пиков в шкалах 3 и 4 диагностируется наличие проблемы импульсивности. Т.е. имеются проблема с контролем и сдерживанием социально неприемлемых импульсов в поведении.


Измерительная шкала:

оценочные шкалы
Шкала L  Шкала лжи
Шкала F Шкала достоверности
Шкала К Шкала коррекции 
КЛИНИЧЕСКИЕ ШКАЛЫ
1-II-шкала ипохондрии
2-Д — шкала депрессии
3-НУ — шкала истерии
4-Pd — шкала психопатии
6-РА — шкала паранойи
7-Pt — шкала психастении
8-Sc — шкала шизофрении
9-Ма — шкала гипомании
Оценки в «сырых» баллах, по шкале «Т».
0-40 -низкий уровень
41-69 средний уровень
70  и выше - высокий уровень

К первичной оценке по 5 шкалам добавляются определенные доли результата по шкале "К": 
по 1-й шкале - 0,51 К;
по 4-й шкале - 0,4 К;
по 7-й шкале - 1 К;
по 8-й шкале - 1 К;
по 9-й шкале - 0,2 К.
После проведения указанной коррекции тестовые оценки сравниваются с предельными значениями показателей СМОЛ (см.табл.).
Норма:  41-69 баллов
Вывод: по результатам исследования у испытуемого недостаточно выражено самопонимание, низкие адаптационные возможности и отмечается неправильное толкование утверждений теста. 
Большая энциклопедия психологических тестов /Составитель А. Карелин. — М.: ЭКСМО, 2009. — С. 76-79.
'
	,'Kortinki\\Zadacha4\\19_1.png','Kortinki\\Zadacha4\\19_2.png',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика "Родителей оценивают дети" (РОД).',
	'Полученные данные: (в числовом виде отсутствуют) 

Содержательные характеристики при указанном сочетании параметров личности: в совокупности нарушение всех данных стилей семейного воспитания может проявляться в следующем: мать стремится к удовлетворению любых потребностей сына. Любое его желание для матери - закон. Мать предпочитает либо вовсе обходиться без наказаний, либо применять их крайне редко. У подростка формируются такие черты характера, как непослушание, непоседливость. По мнению подростка, мать уделяет очень много внимания и сил для его воспитания и она ему предъявляет огромное количество требований, ограничивающие его свободу и самостоятельность.
Норма:  см. таблицу
Вывод: в представлениях подростка его матерью допускаются ошибки в стиле семейного воспитания по типу "гипоопека" или "потворствующая гиперпротекция" (гиперпротекция (Г+), потворствование (У+), чрезмерность требований-запретов (З+), минимальность санкций (С-) и неустойчивость стиля семейного воспитания (Н)).
Фурманов,  И.А. Психологическая работа с детьми, лишенными родительского попечительства: Книга для психологов / И.А. Фурманов,  А.А. Аладьин,  Н.В. Фурманова  – МН.: ТЕСЕЙ, 1999. – С. 174, 210 – 216.
'
	,'Kortinki\\Zadacha4\\20.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика "Анализ семейного воспитания" (АСВ) Э.Г. Эйдемиллер, В.В. Юстицкиса.',
	'Полученные данные:
гипопротекция – шкала Г-;
потворствование  - шкала У+;
недостаточность требований-запретов – шкала З-.
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, наблюдается ситуация, при которой ребенок оказывается на периферии внимания родителей, до него “руки не доходят”, родителю “не до него”. Подросток часто выпадает из виду. За него берутся лишь время от времени, когда случается что-то серьезное. При этом родители стремятся к максимальному и некритическому удовлетворению любых потребностей ребенка. Они “балуют” его. Любое его желание — для них закон. Он ни за что не отчитывается перед родителями. Родители при этом не хотят или не могут установить какие-либо рамки в его поведении. Данное воспитание стимулирует развитие гипертимного типа характера у подростка, особенно неустойчивого типа.
Измерительная шкала.
1. Гиперпротекция (Г+). При гиперпротекции родители уделяют подростку крайне много сил, времени, внимания: воспитание является центральным делом в жизни родителей. 
2. Гипопротекция (Г-) — ситуация, при которой ребенок оказывается на периферии внимания родителей, до него “руки не доходят”, родителю “не до него”. 
3. Потворствование (У+). О потворствовании говорят в том случае, когда родители стремятся к максимальному и некритическому удовлетворению любых потребностей ребенка. 
4. Игнорирование потребностей подростка (У-). Данный стиль воспитания противоположен потворствованию и характеризуется недостаточным стремлением родителя к удовлетворению потребностей ребенка. 
5. Чрезмерность требований (обязанностей) (Т+). Требования к ребенку в этом случае очень велики, непомерны, не соответствуют его возможностям, не только не содействуют развитию его личности, а, напротив, ставят его под угрозу. 
6. Недостаточность обязанностей подростка (Т-). В этом случае ребенок имеет минимальное количество обязанностей в семье. 
7. Чрезмерность требований-запретов (доминирование) (3+). В этом случае ребенку “все нельзя”. Ему предъявляется огромное количество требований, ограничивающих его свободу и самостоятельность. 
8. Недостаточность требований-запретов к ребенку (3-). Родители так или иначе транслируют ребенку, что ему “все можно”. Даже если существуют какие-то запреты, ребенок их легко нарушает, зная, что с него никто не спросит. 
9. Чрезмерность санкций (жестокий стиль воспитания) (С+). Для этих родителей характерна приверженность к строгим наказаниям, чрезмерная реакция даже на незначительные нарушения. 
10. Минимальность санкций (С-). Родители склонны обходиться без наказаний или применять их крайне редко. 
11. Неустойчивость стиля воспитания (Н). Оценки по этой шкале позволяют говорить о постоянной резкой смене стиля воспитания, приемов воспитания. 
Вывод: диагностируется нарушение стиля семейного воспитания по типу  "потворствующая гипопротекция".

Детская психодиагностика и профориентация / Под ред. Л.Д. Столяренко. –Ростов н/Д: «Феникс», 1999. – С. 289-301.
'
	,'Kortinki\\Zadacha4\\21.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика "Кинетический рисунок семьи" (КРС).',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, прослеживается тенденция к ухудшению семейной ситуации. Пока она воспринимается испытуемым как благополучная, но наблюдается рост таких черт, как тревожность и чувство неполноценности.
Измерительная шкала:
1) благоприятная семейная ситуация – 0-13 баллов;
2) тревожность – 0-12 баллов; 
3) конфликтность в семье – 0-17 баллов; 
4) чувство неполноценности – 0-12 баллов; 
5) враждебность в семейной ситуации – 0-10 баллов.
Выводы: 
- наличие психологической близости в семье;
- идентификация себя с отцом;
- эмоционально позитивное отношение к маме;
- эмоциональная напряженность и тревожность в семейной ситуации.

Корнилова, Т.В. Подростковая группа риска / Т.В. Корнилова, Е.Л. Григоренко, С.Д. Смирнов. – СПб.: Питер, 2005. – 336 с. 
'
	,'Kortinki\\Zadacha4\\22.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Несуществующее животное".',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, испытуемому свойственна вербальная агрессия и эгоцентризм, он заинтересован в информации от окружающих. Относится к своему "Я" нейтрально, имеется тенденция к замкнутости и нежеланию давать информацию о себе окружающим. Инфантилен, конформен в суждениях и установках. Импульсивен в принятии решений. Средняя степень астеничности.
Измерительная шкала.
Аспекты анализа рисунка:
•	Формальные
	Семантика расположения в пространстве;
	Графологические признаки.
1.	уровень наличных технических средств воплощения образа в графике (анализ линии);
2.	пространственно-символический аспект.
•	Содержательные
1. Центральная смысловая часть фигуры (голова или ее заместители);
2. Несущая, опорная часть фигуры (ноги, лапы и пр.);
3. Части, поднимающиеся над уровнем фигуры (могут быть функциональными или служить украшением);
4. Общая энергия (оценивается количеством изображенных деталей);
5. Тематический аспект (животные делятся на угрожающих, угрожаемых и нейтральных);
6. Необычные детали (постановка животного на постамент;
 тракторные гусеницы;
 прикрепление к голове пропеллера;
7. Творческие возможности;
8. Название;
9. Беседа (рисование животного завершается беседой-опросом).

Выводы: диагностируется неуверенность в себе, низкая самооценка, подавленность, нерешительность, отсутствие тенденции к самоутверждению и незаинтересованность в своем положении в социуме.
Кочубеева, Л.А. Применение проективной рисуночной методики "Несуществующее животное" для определения ТИМ / Л.А. Кочубеева, М.Л. Стоялова // Соционика, ментология и психология личности. – № 6. – 2002. – С. 5-18.
'
	,'Kortinki\\Zadacha4\\23_1.png','Kortinki\\Zadacha4\\23_2.png',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Дом-Дерево-Человек" Дж. Бука (ДДЧ).',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, в жизненной ситуации испытуемого происходят события, ослабляющие его психологическую защиту и это влияет на появление неуверенности и чувства неполноценности (он видит свои отличия от других и воспринимает их как недостаток).
Измерительная шкала.
•	детали - осознание и заинтересованность человека в каждодневной жизненной ситуации;
•	пропорции - психологическая значимость, важность и ценность вещей, ситуаций или отношений;
•	перспектива - отношение человека к его психологическому окружению.

Выводы: у испытуемого неблагополучное психологическое состояние, очень ярко выражены неуверенность в себе и чувство неполноценности.

Романова, Е.С. Графические методы в практической психологии / Е.С.  Романова. – СПб.: Речь, 2001. – 529 с.
'
	,'Kortinki\\Zadacha4\\24.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Незаконченные предложения" Сакса, Леви.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, у Димы отношение к матери позитивное, он любит и считает её красивой. Убежден, что его мать и он сам - нормальные. Юра думает, что большинство матерей счастливы со своим ребенком. Но не любит своего отца. Юра отмечает, что с отцом он не встречается. Ребенок его не хочет видеть и считает его плохим. Юра считает свою семью лучше других. Отмечают, что мать с ним обращается как с сыном. Помнит, что в детстве его окружали взрослые. Юра считает, что у него есть настоящий, хороший друг. Его друзья помнят о нем. Но он не любит плохих людей. Отношение к сверстникам у Юры позитивное. Но он не любит, когда они играют не по правилам в какие-нибудь игры, например в футбол. Юра любит хороших людей. Считает, что большинство юношей и девушек нюхают наркотики, а взрослые не работают. Ему не нравится, когда взрослые отзываются о нем плохо. Юра при воспоминании о школе ощущает свою беспомощность, хотя отмечает, что в школе он учится. Свою учебу он оценивает как среднюю, а учителей - хорошими. Юра считает, что если люди будут настроены против него, то им надо отвечать тем же - настроем против них. Идеалом женщины он видит свою маму. И отмечает, что плохих людей он не любит. Юра считает, что он способен учиться на пятерки, но у него имеется большая слабость - лень. Когда ему не везет, он огорчается. Но если люди будут настроены против него, то и он будет настроен против них. Свое детство Юра не помнит, но считает, что если бы оно повторилось, то он не сделал бы ничего плохого. Будущее кажется Юре светлым и счастливым. Он ждет день окончания школы и мечтает стать юристом или футболистом. Юра жалеет о том, что в семье он один ребенок. Он хочет забыть все плохое. Считает, что самой большой ошибкой мамы было "жениться на" папе, а его самого - обидеть маму. В детстве испытывал чувство вины, если "гадил в штанишки". Юра хочет быть умным и иметь джина, который бы ему помогал. Хочет быть счастливым.
Измерительная шкала.
•	"+2" — максимальное, отчетливо выраженное, сильно положительное отношение к объекту или субъекту, о котором идет речь в предложении;
•	"+1" — положительное отношение;
•	"0" — нейтральное отношение к тому, о чем идет речь, отсутствие выраженности каких-либо эмоций;
•	"-1" — отрицательное отношение;
•	"-2" — максимальное, отчетливо выраженное, сильно отрицательное отношение к объекту или субъекту, о котором идет речь в предложении".

Выводы.
Основные области конфликта и расстройства:  областями серьезного расстройства являются отношение к отцу, к взрослым, к собственным способностям и чувство вины. Областями эмоционального конфликта, с которыми Юра может справиться самостоятельно, без помощи психолога, являются  конфликт в отношении с друзьями, в области нравственных взглядов, отношение к прошлому и жизненные цели. Взаимосвязь между установками. Возможно, Юра считает ошибкой матери то, что она вступила во взаимоотношения с его отцом. Он страдает оттого, что его отец не ищет встреч с ним. Теперь Юра тоже не хочет видеть своего отца. Он считает его  плохим человеком. Из-за взаимоотношений с отцом Юра всех людей  разделил на плохих и хороших. К плохим людям он относит тех, кто  отзывается о нем плохо, не работает и употребляет наркотики. Юра считает, что если люди будут настроены против него, то и он будет настроен против них. Юра огорчается из-за своих неудач, несмотря на то, что отмечает у себя  лень.
Структура личности.
A. Степень реагирования респондента на внутренние импульсы и на  
внешние стимулы: Юра преимущественно реагирует на внешние стимулы.
B. Эмоциональная адаптация: эмоциональная адаптация неудовлетворительная. Юра страдает из-за того, что отец не ищет встреч с ним и его матерью.
C. Зрелость: наблюдается некоторая незрелость Юрия, проявляющаяся в том, что он хочет иметь джина, который бы ему помогал быть счастливым.
D. Уровень реальности: Юра в своих рассуждениях не достаточно реалистичен.
E. В какой манере выражаются конфликты: эмоциональные конфликты у Юры выражаются в наличии чувства страдания из-за отца. Из-за чего люди разделились на плохих и хороших. А  также в негативном отношении к людям, которые, по мнению Юры относятся к нему тоже негативно.
Казачкова В.Г. Метод незаконченных предложений при изучении отношений личности // Вопросы психологии. - 1989. - N 3. - С. 154-157.
'
	,'Kortinki\\Zadacha4\\25.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Тест школьной тревожности" Филипса.',
	'Факторы.
1. Общая тревожность в школе (27,6%);
2. Переживание социального стресса (24%);
3. Фрустрация потребности в достижении успеха (35%);
4. Страх самовыражения (40%);
5. Страх ситуации проверки знаний (37%);
6. Страх несоответствовать ожиданиям окружающих (25%);
7. Низкая физиологическая сопротивляемость стрессу (10%);
8. Проблемы и страхи в отношениях с учителями. (25%)
Уровень школьной тревожности испытуемого в норме (27,6%).
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, Тревожность, связанная со страхом самовыражения и ситуацией проверки знаний (особенно с публичной) имеет тенденцию к росту.
Измерительная шкала:
более 50%  – повышенный уровень тревожности;
более 75%  – высокий уровень тревожности.
Норма: ниже 50%
Вывод: уровень школьной тревожности в норме.

Психологические тесты для профессионалов / авт. сост Н.Ф. Гребень. – Минск: Современная школа, 2007. – С. 162-165.
'
	,'Kortinki\\Zadacha4\\26.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика Ч.Д. Спилберга и Ю.Л. Ханина.',
	'Полученные результаты:
РТ (реактивная тревожность) – 32 балла;
ЛТ (личностная тревожность) – 40 баллов.
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, у испытуемого умеренный уровень реактивной тревожности, уровень личностной тревожности умеренный, что говорит об оптимальном уровне естественной тревожности.
Измерительная шкала:
до 30 - низкая тревожность;
31 - 45 - умеренная тревожность;
46 и более - высокая тревожность.
Вывод: результаты в пределах нормы.
Диагностика эмоционально-нравственного развития / Ред. и сост. Дерманова И.Б. – СПб.: 2002. – С.124-126.
'
	,'Kortinki\\Zadacha4\\net.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Самооценка личности" по Дембо-Рубинштейн в модификации А.М.Прихожан.',
	'Полученные результаты:
уровень притязаний  - 79,6%.
уровень самооценки - 55 %;
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, испытуемый имеет оптимальное представление и своих возможностях и реалистическую оценку себя.
Норма:
уровень притязаний – 75-89%.
самооценка – 45-74%;

Вывод: результаты в пределах нормы.

Практическая психодиагностика. Методики и тесты. / Ред. и сост. Райгородский Д. Я. — Самара: БАХРАХ-М, 2001. — 672 с.
'
	,'Kortinki\\Zadacha4\\28.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Теппинг-тест" Е.П. Ильина.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, у испытуемого сильная НС. Он способен выдерживать большую по величине и длительности нагрузку. Он обладает такими качествами, как выносливость и работоспособность. У него высокая концентрация внимания и активность.
Измерительная шкала.
•	Сильный тип: темп нарастает до максимального в первые 10-15 с. работы; в следующие 25-30 с. он может снизиться ниже исходного уровня (т.е. наблюдавшегося в первые 5 с работы). Этот тип кривой свидетельствует о наличии у испытуемого сильной нервной системы;
•	Стабильный тип: максимальный тип удерживается примерно на одном уровне в течение всего времени работы. Этот тип кривой свидетельствует о наличии у испытуемого нервной систему средней силы;
•	Слабый тип: максимальный темп снижается уже со второго 5-секундного отрезка и остается на сниженном уровне в течение всей работы. Этот тип свидетельствует о слабости нервной системы испытуемого;
•	Среднеслабый тип: темп работы снижается после первых 10-15 с. Этот тип расценивается как промежуточный между средней и слабой силой нервной системы – среднеслабая нервная система;
•	Среднесильный тип: первоначальное снижение максимального темпа сменяется затем кратковременным возрастанием темпа до исходного уровня. Вследствие способности к кратковременной мобилизации такие испытуемые относятся к группе лиц со среднесильной нервной системой.

Вывод: у испытуемого сильная НС

Практическая психодиагностика. Методики и тесты. / Ред. и сост. Райгородский Д. Я. — Самара: БАХРАХ-М, 2001. — С. 528-530.
'
	,'Kortinki\\Zadacha4\\29.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Опросник Айзенка по определению темперамента и характера EPI" Т.В.Матолиной',
	'Полученные данные:
экстраверсия – 16 баллов
нейротизм – 17 баллов
«ложь» – 3 балла

Измерительная шкала. Оценка результатов данной методики идет по двум параметрам, представленным на графике ниже:
•	шкале экстраверсии, которая образует ось абсцисс с полюсами интроверсия-экстраверсия;
•	шкале нейротизма, которая образует ось ординат с полюсами стабильный-нестабильный.
Норма. Для подростков 12-17 лет: 
экстраверсия 11-14 баллов
нейротизм – 10-15 баллов
«ложь» - 4-5 баллов
Вывод. Испытуемому свойственны следующие черты характера: очень демонстративен, не умеет сопереживать, эмоционально беден. Противопоставляет себя коллективу. Очень напорист в достижении значимых для себя целей.  Престижен, часто фальшив, практичен. Жестоко требователен к окружающим: упрям, горд, очень честолюбив. Энергичен, общителен, настроение чаще боевое. Неудачи скрывает, хладнокровен.

Фетискин, Н. П. Экспресс-диагностика характерологических особенностей личности / Н. П. Фетискин, В. В. Козлов,  Г. М. Мануйлов. –  М., 2002. –  C. 35-44.
'
	,'Kortinki\\Zadacha4\\30.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('ОФДСИ «Опросник формально-динамических свойств индивидуальности» В.М.Русалова',
	'Полученные данные: 
ИОА – 271
ИОЭ – 81 
ИОАД - 109
ИПА – 134 
ИИА – 90 
ИКА -  87
ЭМ – 30 
ЭЙ (инт) -27
ЭЙ (ком) -33
Индекс общей эмоциональности (ИОЭ)
меньше 74 - пониженная активность
75-102 -  среднее значение
больше 103 - повышенная активность

Индекс общей адаптивности (ИОАД)
меньше 131 – низкое значение
132-228 – среднее значение
больше 228 – высокое значение

Норма:  см. среднее значение в таблице 

Выводы. У испытуемого общая адаптивность ниже нормы. В психомоторной сфере диагностируется смешанный, высокоактивный тип темперамента. В интеллектуальной и коммуникативной сферах – неопределенный тип. Общий тип темперамента диагностируется как неопределенный.

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика взрослых / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 118-130.
'
	,'Kortinki\\Zadacha4\\31_1.png','Kortinki\\Zadacha4\\31_2.png',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Ориентировочно-диагностическая анкета познавательных процессов (ДДО)',
	'Полученные данные: человек-человек, человек- художественный образ 
	Рекомендуется выбирается тот вид профессии, который получил максимальное количество знаков.

Норма. В данной методике нормы не представлены

Выводы. Направленность личности испытуемого преимущественно на профессиональную область "человек-человек". В нее входят все профессии связанные с человеческим общением. Также ему интересна профессиональная область "человек-художественный образ". В нее входят все профессии, связанные с творчеством.

Райгородский, Д. Я. Практическая психодиагностика. Методики и тесты / Самара: Бахра-М, 2015. – C. 569-573.
'
	,'Kortinki\\Zadacha4\\32.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Карта интересов Голомштока"',
	'Полученные данные: наибольшее количество знаков «+» набрали виды деятельности: география, геология, литература и история.

Процедура обработки. Подсчет в каждом столбце бланка для ответов количество знаков «+» и «-», а далее из первой суммы вычитается вторая. Таким образом, получается 24 цифры со знаком «+» или «-», которые соответствуют 24 видам деятельности. Выбираются 2-3 вида деятельности, которые набрали большее количество знаков «+». 

Норма. В данной методике нормы не представлены

Вывод: интересы испытуемого направлены преимущественно на области: география, геология, литература и история.

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика взрослых / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 516-521.
'
	,'Kortinki\\Zadacha4\\net.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Исследование объема эмоциональной памяти"',
	'Полученные данные: 30%

Измерительная шкала. Коэффициент эмоциональной памяти: 
0-25% низкий уровень эмоциональной памяти;
25-75% - норма;
75-100% высокий уровень памяти.

Экспериментатор обращает внимание, слова какой модальности больше всего запоминает испытуемый. 

Норма:  25-75 %

Вывод. У испытуемого объем эмоциональной памяти в норме. Им преимущественно запоминаются слова нейтральной модальности. Слова отрицательной модальности запоминаются в меньшей степени.

Изучение основных закономерностей познавательных процессов в период взрослости [Электронный ресурс] / Экспериментальное изучение памяти // Режим доступа : http://studbooks.net/1613171/psihologiya/eksperimentalnaya_chast
'
	,'Kortinki\\Zadacha4\\net.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Исследование объема кратковременной памяти" с помощью субтеста "Повторение цифр" из теста Векслера.',
	'Полученные данные.
Объем кратковременной памяти – 8
Концентрация внимания – 6

Измерительная шкала.
Воспроизведение цифр в прямом порядке:
максимальная оценка – 9;
минимальная оценка – 0.
Воспроизведение цифр в обратном порядке: 
максимальная оценка – 8;
минимальная оценка – 0.

Норма:  воспроизведение цифр в прямом порядке: 5-9, воспроизведение цифр в обратном порядке: 5-8

Вывод. У испытуемого объем кратковременной памяти в норме. Концентрация внимания в норме.

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика детей / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C.325-403.
'
	,'Kortinki\\Zadacha4\\net.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "10 слов" (оценка состояния памяти, утомляемости, особенностей мышления).',
	'Полученные данные.
Первое повторение – 6 слов
Второе повторение – 7 слов
Третье повторение – 9 слов 

Измерительная шкала. По полученному протоколу составляется график, кривая запоминания. Большое количество «лишних» слов свидетельствует о расторможенности или расстройствах сознания.  Кривая запоминания может указывать на ослабление внимания, на выраженную утомленность. Повышенная утомляемость регистрируется в том случае, если испытуемый (взрослый или ребенок) сразу воспроизвел 8-9 слов, а затем, с каждым разом все меньше и меньше (кривая на графике не возрастает, а снижается). Если испытуемый воспроизводит все меньше и меньше слов, это может свидетельствовать о забывчивости и рассеянности. Зигзагообразный характер кривой свидетельствует о неустойчивости внимания. Кривая, имеющая форму «плато», свидетельствует об эмоциональной вялости ребенка, отсутствии у него заинтересованности. Число слов, удержанных и воспроизведенных час спустя, свидетельствует о долговременной памяти.

Норма. С каждым воспроизведением количество правильно названных слов увеличивается.  К третьему повторению испытуемый воспроизводит правильно до  9-10 слов.

Вывод: у испытуемого память и активность внимания в норме. Утомляемость низкая.

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика детей / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 202-203. 
'
	,'Kortinki\\Zadacha4\\net.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Сложные аналогии"',
	'Полученные данные: 4 балла (10 ответов)
	Норма: 5 баллов и выше

Вывод: испытуемый не достаточно хорошо понимает сложные логические отношения и выделяет абстрактные связи.

Касьянов, С. Психологические тесты / С. Касьянов. – М.: Эксмо, 2006. –  608 с.
'
	,'Kortinki\\Zadacha4\\37.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Выделение существенных признаков".',
	'Полученные данные: 3 балла (25 слов)  
	Норма: 5 баллов и выше

Интерпретация результатов. Наличие в большей мере ошибочных суждений свидетельствует о преобладании конкретно-ситуационного стиля мышления над абстрактно-логическим. Если испытуемый дает вначале ошибочные ответы, но потом их исправляет, то это можно интерпретировать как поспешность и импульсивность.

Вывод: операции мышления анализ, сравнение, обобщение и классификация развиты ниже нормы. 

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика взрослых / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 61-62.
'
	,'Kortinki\\Zadacha4\\38.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Корректурная проба Бурдона".',
	'Полученные данные: 
концентрация внимания – 56 %
устойчивость внимания –  медленное снижение скорости просмотра

Измерительная шкала:  
Концентрация внимания 
Устойчивость внимания оценивается по изменению скорости просмотра на протяжении всего задания.
Результаты подсчитываются для каждых 60 секунд по формуле: 
A = S / t, где 
• А-темп выполнения, 
• S-количество букв в просмотренной части корректурной таблицы, 
• t-время выполнения. 
Норма:
концентрация внимания - 40-60
устойчивость внимания – скорость просмотра снижается медленно

Вывод: у испытуемого концентрация  и устойчивость внимания в норме. 

Корректурная проба (Тест Бурдона) / Альманах психологических тестов. – М., 1995. –  С.107-111.
'
	,'Kortinki\\Zadacha4\\39.png','',4)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Опросник для изучения познавательных интересов Юркевича.',
	'Полученные данные:  10 балл

Измерительная шкала
Интенсивность познавательной потребности
17-25 баллов – выражена сильно, 
12-16 баллов – умеренно, 
меньше 12 баллов – слабо.

Норма:  12-16 баллов 

Вывод: у испытуемого диагностируются низкие познавательные интересы.

Диагностика познавательной потребности [Электронный ресурс] // Режим доступа: http://docpsy.ru/testy/diagnostika-motivatsii/5047-metodika-poznavatelnaya-potrebnost.html
'
	,'Kortinki\\Zadacha4\\net.png','',4)
go

insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Школьный тест умственного развития" К.М. Гуревич ШТУР.',
	'Норма:  34%

Вывод:  умственное развитие  очень низкое  (18,8%).

Гуревич, К.М.  Психологическая коррекция умственного развития учащихся / К.М.Гуревич, И.В.Дубровина. −  М, 1990. – С. 33-35.
'
	,'Kortinki\\Zadacha5\\1_1.png','Kortinki\\Zadacha5\\1_2.png',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Цветовой тест" М. Люшера.',
	'Полученные данные: не представлены.
•	Существующая ситуация (Х6 Х2)
•	Источник стресса (-0-1)
•	Сдерживаемые черты (=5=7)
•	Желаемая цель (+4+3)
•	Актуальные проблемы (+3-1)
•	Сопротивление (+4-1)
Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики испытуемый   испытывает трудности в том, чтобы соответствовать требованиям, которые ему предъявляются. Находит, что это стоит ему значительных усилий, и хочет, чтобы ситуация смягчилась. Существующая ситуация или отношения не удовлетворяют  Дениса, но он считает, что не может что-либо изменить, чтобы обрести то чувство  принадлежности группе, в котором он нуждается. Он не выставляет напоказ  свою ранимость, поэтому продолжает сопротивляться такому положению дел, однако чувствует себя зависимым от своих привязанностей. Это не только угнетает его, но и делает раздражительным и нетерпеливым, вызывая значительное беспокойство и стремление уйти из ситуации, реально или, по крайней мере, мысленно. Может страдать способность сосредоточиться. Обстоятельства позволяют ему установить близкие отношения, которые бы его удовлетворяли. Потребность сильнее воздействовать на других и иметь более широкую сферу влияния делает его беспокойным. Им движут желания и  надежды. Может пытаться распылять свои силы на слишком обширную область. Тревога и беспокойное недовольство обстоятельствами или неудовлетворенными эмоциональными потребностями привели к стрессу. Он пытается избавиться от этого посредством напряженной деятельности, направленной либо на достижение личного успеха, либо на приобретение разнообразных впечатлений. Тревога и беспокойное недовольство обстоятельствами или неудовлетворенными эмоциональными потребностями вызвали стресс. Он чувствует себя непонятным, дезориентированным и выбитым из колеи. Это толкает его к поиску новых условий или взаимоотношений в надежде, что они могли бы принести ему большую удовлетворенность и душевный покой. Это человек, имеющий сильную потребность воздействовать на других и иметь более широкую сферу влияния. Но ему трудно соответствовать требованиям, предъявляемым к нему окружением. Поэтому существующая ситуация и отношения его не устраивают, угнетают, тревожат и приводят к стрессу. Эти ощущения толкают его к поиску новых условий и взаимоотношений, позволяющий принести ему большую удовлетворенность и душевный покой. 
Дополнительная информация:  У испытуемого средняя степень гибкости своего мнения. Если ему хочется, то он способен работать довольно хорошо, но с перерывами.  Тревожность у испытуемого сильная. Поведение и цель испытуемого не согласованы.

Измерительная шкала:

 С учетом того, что данный тест представлен в компьютерной форме, нормативы в него уже заложены (анализ частоты выбора цветов)»
Вывод:  способен работать довольно хорошо, но с перерывами, средняя степень гибкости, тревожность сильная,
Люшер, М. Цветовой тест [Электронный ресурс] / М. Люшер, адаптация электронной версии А. Ласточкин / Химия и жизньXXI век. – 2002. – Режим доступа: https://www.aha.ru/~las. – 01.07.2014.
'
	,'Kortinki\\Zadacha5\\net.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('16 ЛФ Р.Б. Кеттелла.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики, данный тип личности обладает  коммуникативными свойствами личности, которые  характеризуются независимостью характера, проявляющейся в свободном отношении к общепринятым моральным нормам и правилам, не выраженным чувством долга и ответственности. В поведении отмечаются конформные реакции, зависимость от мнения и требований группы, открытость и прямолинейность в отношении к людям, некоторая социальная незрелость. Эмоциональная сфера характеризуется генетической эмоциональной стабильностью, низким контролем эмоций и поведения, низкой саморегуляцией, порождающей неуверенность в себе, сомнения и мнительность, недовольство собой. Но в экстремальных ситуациях проявляются природные качества, обеспечивающие стрессоустойчивость и достаточную уравновешенность поведения. Отмечается эмоционально-волевая незрелость личности. Интеллектуальная сфера характеризуется невысокой оперативностью мышления, неумением актуализировать свои знания, низкой общей культурой и эрудированностью, консерватизмом и критичностью в принятии новых интеллектуальных знаний, сниженными интеллектуальными процессами, конкретностью воображения и направленностью на практическую, конкретную деятельность. (Высокие оценки по факторам Е и N не влияют на интеллектуальные, но обостряют негативные свойства личности: доминированность, житейская изворотливость, упрямство). В целом личность можно диагностировать как человека, стремящегося к неформальному лидерству. Для этого он может свободно пренебрегать общепринятым моральным нормам и правилам. Его чувство долга и ответственности плохо развиты. Такой лидер будет стараться удовлетворять потребности группы и полностью соответствовать её принципам. А в отношениях с другими людьми он может быть прямолинеен, что характеризует его некоторую социальную незрелость.  Он имеет незрелую эмоционально-волевую сферу, проявляющуюся в низком контроле эмоций, поведения и низкой саморегуляции. В силу чего он становится неуверенным и недовольным собой. Его интеллектуальные процессы снижены, а воображение направлено на практическую и конкретную деятельность.
		Если по какому-либо фактору набрано 5-6, это говорит о том, что полюс данного фактора четко не выражен;
	Оценка 4 отражает тенденцию к проявлению левого полюса фактора;
	Оценка 7 говорит о тенденции к проявлению правого полюса фактора.

Норма: для фактора B (интеллект) 5-6 стенов. 

Выводы:  
•	Факторы A, E, H развиты высоко;
•	фактор C  имеет уровень выше среднего;
•	факторы В, F, G, D, I , J,  Q1, Q2, Q4 имеют уровень ниже среднего;
•	фактор  Q3 соответствует норме.

Головей, Л.А. Практикум по возрастной психологии: Учеб. пособие / Л.А. Головей , Е.Ф. Рыбалко. − СПб.: Речь, 2002.  С. 578-588.

'
	,'Kortinki\\Zadacha5\\3_1.png','Kortinki\\Zadacha5\\3_1.png',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Тест рисуночных ассоциаций" С. Розенцвейга.',
	'Полученные данные:
•	КГА = 20%

Интерпретация полученных данных. По мнению автора методики у испытуемого слишком низкий уровень социальной адаптации к своему окружению. Его поведение во фрустрирующей ситуации будет сильно отличаться от поведения большинства. Он предъявляет повышенные требования к окружающим, (что может служить признаком неадекватной самооценки), а также чрезмерно фиксируется на препятствии, и выражает окружающим обвинение, порицание, враждебность, угрозы и другие открытые проявления агрессии. Попадая во фрустрирующую ситуацию, он сводит к минимуму препятствие, вплоть до полного отрицания его существования, совместно с  отрицанием ответственности вовлечённого во фрустрацию лица. А после продолжительного пребывания в такой напряжённой ситуации он начинает осознавать наличие фрустрирующего препятствия и у него появляется агрессия в форме порицания, осуждения, самобичевания с доминированием чувства вины, угрызений совести и чувства неполноценности.



Вывод:  слишком низкий уровень социальной адаптации
Дементий, Л.И. Фрустрация: Понятие и диагностика. Учеб. метод. пособие для студентов специальности «Психология»/ Л.И. Дементий.  ОмГУ, 2004. – 68 с.
'
	,'Kortinki\\Zadacha5\\net.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Тест руки" (Hand-тест) А. Вагнера.',
	'Полученные данные:
•	MAL =  12%
•	WITH = 6 %
•	PATH = 25 %
•	I=35%

Измерительная шкала:

	 2 % — низкий показатель склонности к открытому агрессивному поведению;
	26-28% — средний показатель склонности к открытому агрессивному поведению;
	35% больше — высокий показатель склонности к открытому агрессивному поведению

Норма:  26-28%  
Вывод:    у испытуемого существует тенденция агрессивного поведения  Нежелание приспосабливаться к внешнему окружению выражена в высокой степени. Испытуемый преимущественно воспринимает руку как ведущую, оказывающую влияние на другого, и как демонстративную, показывающую окружающим свою красоту. 
Елисеев, О.П. Практикум по психологии личности / О.П. Елисеев.  СПб., 2003.  С.310-327.
'
	,'Kortinki\\Zadacha5\\net.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Диагностика межличностных отношений" Т. Лири.',
	'Полученные данные: (в цифровом виде не представлены)

Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики, тип личности испытуемого независимо-доминирующий с независимым и стремящимся к соперничеству, самодовольным стилем межличностных взаимоотношений. Он стремится иметь свое, особе мнение, отличное от большинства. Мнение окружающих воспринимается критически, а собственное мнение возводится в ранг догмы или достаточно категорические отстаивается. Эмоциям не достает тепла. Низкая подчиняемость.
Норма:  От 0 до 8 баллов 
Вывод: тип личности испытуемого независимо-доминирующий с независимым и стремящимся к соперничеству, самодовольным стилем межличностных взаимоотношений. 


Собчик, Л.Н.  Психология индивидуальности. Теория и практика психодиагностики / Л.Н. Собчик.   СПб.: Речь, 2005.  624 с. 
'
	,'Kortinki\\Zadacha5\\6.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Диагностика уровня субъективного контроля УСК" Дж. Роттера.',
	'Полученные данные: 
•	Uо = 4 стена
•	Uс = 6 стенов
•	Uд = 5 стенов
•	Uп = 5 стенов
•	Uз = 2 стена
•	Uн = 3 стена
•	Uм = 7 стенов
Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики , испытуемому свойственен низкий уровень субъективного контроля, т.е. он не видит связи между своими действиями и значимыми в своей жизни событиями, а также он не может контролировать  эту связь.  Он считает, что большинство событий в его жизни - это результат действия других людей. Он приписывает свои успехи, достижения и радости внешним обстоятельствам.  Он также склонен ответственность за свои неудачи перекладывать на других, или считать это результатом невезения. Он склонен приписывать важное значение товарищам в организации собственной деятельности, либо матери и учителям, а самому себе в меньшей степени.  В межличностном общении он может активно формировать свой круг общения, и склонен считать себя лидером.  В области здоровья он считает, что болезнь - дело случая и надеется, что выздоровление придет в результате действия других людей, в частности - врачей.  Только в семейной жизни испытуемый считает себя ответственным за все происходящие события.
Норма: 5,5 стенов.

Вывод:  низкий уровень субъективного контроля.

Грецов, А.Г., Психологические тесты для старшеклассников и студентов / А.Г. Грецов, А.А. Азбель.  СПб.: Питер, 2012.  208 с.
'
	,'Kortinki\\Zadacha5\\7_1.png','Kortinki\\Zadacha5\\7_2.png',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Исследование волевой саморегуляции ВСК" А. Зверков, Е.В. Эйдман.',
	'   Полученные данные:
•	волевая саморегуляция  - 5 баллов
•	настойчивость - 3 баллов 
•	самообладание  - 7 баллов
Содержательные характеристики при указанном сочетании параметров личности: по мнению автора методики  волевая саморегуляция очень низкая. Это может проявляться в чувствительности, эмоциональной неустойчивости, ранимости, неуверенности в себе, а также в невысокой рефлексивности. Ему свойственна импульсивность и неустойчивость намерений. Настойчивость выражена слабо, что может проявляться в повышенной лабильности, неуверенности, импульсивности. С амообладание  выражено в низкой степени. Испытуемый может быть спонтанным, импульсивным.
Норма:  см.  значения в таблице выше

Вывод: волевая саморегуляция - очень низкая

Пашукова, Т.И. Психологические исследования. Практикум по общей психологии для студентов педагогических вузов / Т.И. Пашукова, А.И. Допира, Г.В. Дьяконов.   М.: ИПП, 1996. - 177 с.
'
	,'Kortinki\\Zadacha5\\8.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Диагностика предрасположенности личности к конфликтному поведению" Томаса',
	'Полученные данные: 

•	избегание  - 10 баллов
•	приспособление - 9 баллов
•	компромиссное решение  - 4 баллов 
•	сотрудничество -  3 баллов
•	соперничество - 7 баллов 
Норма:  от 5 до 7 баллов 

Вывод:  в конфликтных ситуациях ярко выражены такие формы поведения как избегание и  приспособление,  оптимально  выраженно соперничество. 

Истратова, О.Н. Психодиагностика. Коллекция лучших тестов / О.Н. Истратова, Т.В. Эксакусто.  РнД.: Феникс, 2006.  375 с.'
	,'Kortinki\\Zadacha5\\9.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Методика выявления коммуникативных и организаторских склонностей" КОС-2.',
	'Полученные данные: 
•	организаторские склонности  - 80% 
•	коммуникативные способности - 85% 
Норма:  35-74%
Вывод:  очень хорошие  организаторские и коммуникативные способности.

Фетискин, Н. П. Социально-психологическая диагностика развития личности и малых групп / Н. П. Фетискин, В. В. Козлов, Г. М. Майнулов. – М.: Институт Психотерапии, 2002. – C.263265.
'
	,'Kortinki\\Zadacha5\\10.png','',5)
	insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Диагностика социально-психологических установок личности в мотивационно-потребностной сфере" О.Ф.Потемкиной.',
	'Полученные данные:

•	ориентация на альтруизм. 4
•	ориентация на процесс. 4
•	ориентация на результат. 4
•	ориентация на эгоизм. 9
•	ориентация на труд. 2
•	ориентация на деньги. 8
•	ориентация на свободу. 10
•	ориентация на власть. 8

Измерительная шкала:

•	0-3 балла — низкий показатель 
•	4-6 балла — средний показатель 
•	7 и больше — высокий показатель 

Норма: 4-6 баллов.

Вывод: у испытуемого наиболее ярко выражены  следующие социально-психологические установки: ориентация на свободу, эгоизм, деньги и власть. Ориентация на процесс, альтруизм и результат выражены средне. Такая установка, как ориентация на труд выражена слабо.
Райгородский,  Д.Я.  Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский – Самара, 2001. – С.641-648. 
'
	,'Kortinki\\Zadacha5\\net.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Шкала искренности Марлоу-Крауна.',
	'Полученные данные: общий итоговый показатель “мотивации одобрения” 12 баллов

Измерительная шкала: 

шкала потребности к одобрению 

•	0-6 баллов – низкая потребность в одобрении
•	7-13 баллов  - средняя потребность в одобрении
•	14-20 - высокая потребность в одобрении

Норма: 7-13 баллов  
Вывод: у испытуемого мотивация одобрения выражена в средней степени.
Райгородский,  Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский – Самара, 2001.  – С.635-636.
'
	,'Kortinki\\Zadacha5\\net.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Опросник мотивации достижения А.Мехрабиана',
	'Полученные данные: мотивация стремления к успеху 45 баллов, мотивация избегания неудач 35 баллов
Измерительная шкала: стремление к успеху, избегание неудачи
•	Сумма баллов интервале от 165 до 210   доминирует стремление к успеху.
•	Сумма баллов от 76 до 164  доминирует стремления избегать неудачи.
•	Сумма баллов от 30 до 75 - нельзя сделать определенного вывода о доминировании мотивации достижения успехов или избегания неудач. 

Норма: см. измерительная шкала.

Вывод:    у испытуемого мотивация стремления к успеху и мотивация избегания неудач  выражена в низкой степени.  .
Фетискин,  Н.П.  Социально-психологическая диагностика развития личности и малых групп. / Н.П. Фетискин, В.В. Козлов, Г.М. Мануйлов  – М, 2002. – C.98-102.
'
	,'Kortinki\\Zadacha5\\net.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика изучения мотивации к избеганию неудач Т. Элерса.',
	'Полученные данные: 5 баллов
Измерительная шкала:чем больше сумма баллов, тем выше уровень мотивации к избеганию неудач, защите.
•	от 2 до 10 баллов: низкая мотивация к защите;
•	от 11 до 16 баллов: средний уровень мотивации;
•	от 17 до 20 баллов: высокий уровень мотивации;
•	свыше 20 баллов: слишком высокий уровень мотивации к избеганию неудач, защите.

Норма:  11-16 баллов
Вывод:  у испытуемого мотивация к избеганию  неудач выражена в низкой 
степени.
Райгородский,  Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С.630-632.
'
	,'Kortinki\\Zadacha5\\net.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика изучения мотивации успеха Т. Элерса.',
	'Полученные данные: 5 баллов
Измерительная шкала:
•	от 1 до 10 баллов: низкая мотивация к успеху; 
•	от 11 до 16 баллов: средний уровень мотивации; 
•	от 17 до 20 баллов: умеренно высокий уровень мотивации; 
•	свыше 21 балла: слишком высокий уровень мотивации к успеху.

Норма:  11-16 баллов
Вывод: у испытуемого мотивация стремления к  успеху выражена в низкой степени.  Это проявляется в низкой степени готовности к риску, а также в низкой степени выраженности мотивации избегания неудач (защите).
Райгородский,  Д.Я.  Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С.626-629.
'
	,'Kortinki\\Zadacha5\\net.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика диагностики оперативной оценки самочувствия, активности и настроения (САН).',
	'Норма: 
•	самочувствие – 5,4;
•	активность – 5,0; 
•	настроение – 5,1.
Вывод: у испытуемого благоприятное состояние: у него хорошее самочувствие, настроение и высокая активность.
Райгородский,  Д.Я.  Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С.17-21.
'
	,'Kortinki\\Zadacha5\\16.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Самооценка психических состояний по Айзенку.',
	'Полученные данные:

•	тревожность  18 баллов
•	фрустрация 5 баллов
•	агрессивность 13 баллов
•	ригидность 13 баллов

Измерительная шкала:

•	шкала тревожности
•	шкала фрустрации
•	шкала агрессивности
•	шкала ригидности


•	0-7 низкий уровень
•	8-14 средний уровень
•	15-20 высокий уровень

Норма:  8-14 баллов
Вывод:  у испытуемого очень высокая тревожность. Фрустрация имеет место и выражена слабо.  Агрессивность  выражена средне. Ригидность выражена средне.
Вывод:  у обследуемого уровень тревожности высокий, фрустрации – низкий, агрессивности и ригидности – средний. 

Райгородский,  Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие /  Д.Я. Райгородский.  – Самара, 2001. – С. 141-145.
'
	,'Kortinki\\Zadacha5\\net.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('ПДО "Патохарактерологический диагностический опросник для подростков" А.Е. Личко, Н.Я. Иванова".',
	'Содержательные характеристики при указанном сочетании параметров личности: имеется  риск дезадаптации.  У испытуемого позитивное отношение к исследованию. Выявлена высокая конформность. Диссимуляция отрицается. Реакция  эмансипации сильная. Преобладают черты мужественности. Имеется психологическая склонность к алкоголизации.

Измерительная шкала.
Буквенные символы кода соответствуют баллам в пользу соответствующих типов:
Г — гипертимный 

Ц — циклоидный 

Л — лабильный 

А — астено-невротический

С — сенситивный

П — психастенический

Ш — шизоидный

Э — эпилептоидный

И — истероидный

Н — неустойчивый

К — конформный
Кодом предусмотрены следующие дополнительные показатели:

О — негативное отношение к исследованию;

Д — диссимуляция действительного отношения к рассматриваемым проблемам и стремления не раскрывать черты характера;

Т — откровенности;

В — черт характера, встречающихся при органических психопатиях;

E — отражения в самооценке реакции эмансипации;

d — психологической склонности к делинквентности (только для подростков

мужского пола);

М — черт мужественности;

Ф — черт женственности в системе отношений.

Кроме того, на основании числовых баллов в теме «Отношение к спиртным напиткам» может быть дана оценка психологической склонности к алкоголизации (шкала V).
Норма:  см таблицу
Вывод: диагностируется гипертимно-неустойчивый тип акцентуации характера.
Личко, А.Е. Патохарактерологический диагностический опросник для подростков / А.Е. Личко, Н.Я. Иванов. - 2-е изд. — М.: Фолиум, 1995. – 64 с.
'
	,'Kortinki\\Zadacha5\\18_1.png','Kortinki\\Zadacha5\\18_2.png',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Сокращённый многофакторный опросник для исследования личности СМОЛ.',
	'Полученные данные: L=47 Т-баллов, К=53 Т-балла, пик по шкале 9 -73 Т-балла
	Содержательные характеристики при указанном сочетании параметров личности: по результатам исследования испытуемый находится в относительно конформном состоянии, способен отражать и раскрывать свои моральные и психические дефекты. Испытуемый уверен в себе, стремится доминировать и частично контролирует свои эмоции.

Измерительная шкала:

оценочные шкалы
Шкала L  Шкала лжи
Шкала F Шкала достоверности
Шкала К Шкала коррекции 
КЛИНИЧЕСКИЕ ШКАЛЫ
1-II-шкала ипохондрии
2-Д — шкала депрессии
3-НУ — шкала истерии
4-Pd — шкала психопатии
6-РА — шкала паранойи
7-Pt — шкала психастении
8-Sc — шкала шизофрении
9-Ма — шкала гипомании
Оценки в «сырых» баллах, по шкале «Т».
0-40 -низкий уровень
41-69 средний уровень
70  и выше - высокий уровень

К первичной оценке по 5 шкалам добавляются определенные доли результата по шкале "К": 
по 1-й шкале - 0,51 К;
по 4-й шкале - 0,4 К;
по 7-й шкале - 1 К;
по 8-й шкале - 1 К;
по 9-й шкале - 0,2 К.
После проведения указанной коррекции тестовые оценки сравниваются с предельными значениями показателей СМОЛ (см.табл.).
Норма:  41-69 баллов
Вывод: испытуемому диагностируется гипертимный тип личности с повышенной активностью и асоциальными тенденциями.
Большая энциклопедия психологических тестов /Составитель А. Карелин. — М.: ЭКСМО, 2009. — С. 76-79.
'
	,'Kortinki\\Zadacha5\\19_1.png','Kortinki\\Zadacha5\\19_2.png',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика "Родителей оценивают дети" (РОД).',
	'Полученные данные: числовых значений нет
Содержательные характеристики при указанном сочетании параметров личности: у подростка формируются такие черты характера, как, жажда развлечений и рискованных похождений, пренебрежение занятиями в школе, алкоголизация или употребление наркотиков.
Вывод: в представлениях подростка его матерью допускаются ошибки в стиле семейного воспитания по типу  потворствующая гиперпротекция.
Фурманов,  И.А. Психологическая работа с детьми, лишенными родительского попечительства: Книга для психологов / И.А. Фурманов,  А.А. Аладьин,  Н.В. Фурманова  – МН.: ТЕСЕЙ, 1999. – С. 174, 210 – 216.
'
	,'Kortinki\\Zadacha5\\20.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика "Анализ семейного воспитания" (АСВ) Э.Г. Эйдемиллер, В.В. Юстицкиса.',
	'Полученные данные:
потворствующая гиперпротекция – шкала У+.
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, при таком стиле воспитания ребенок находится в центре внимания семьи, которая стремится к максимальному удовлетворению его потребностей. Этот тип воспитания содействует развитию демонстративных (истероидных) и гипертимных черт характера у ребенка.

Измерительная шкала.
1. Гиперпротекция (Г+). При гиперпротекции родители уделяют подростку крайне много сил, времени, внимания: воспитание является центральным делом в жизни родителей. 
2. Гипопротекция (Г-) — ситуация, при которой ребенок оказывается на периферии внимания родителей, до него “руки не доходят”, родителю “не до него”. 
3. Потворствование (У+). О потворствовании говорят в том случае, когда родители стремятся к максимальному и некритическому удовлетворению любых потребностей ребенка. 
4. Игнорирование потребностей подростка (У-). Данный стиль воспитания противоположен потворствованию и характеризуется недостаточным стремлением родителя к удовлетворению потребностей ребенка. 
5. Чрезмерность требований (обязанностей) (Т+). Требования к ребенку в этом случае очень велики, непомерны, не соответствуют его возможностям, не только не содействуют развитию его личности, а, напротив, ставят его под угрозу. 
6. Недостаточность обязанностей подростка (Т-). В этом случае ребенок имеет минимальное количество обязанностей в семье. 
7. Чрезмерность требований-запретов (доминирование) (3+). В этом случае ребенку “все нельзя”. Ему предъявляется огромное количество требований, ограничивающих его свободу и самостоятельность. 
8. Недостаточность требований-запретов к ребенку (3-). Родители так или иначе транслируют ребенку, что ему “все можно”. Даже если существуют какие-то запреты, ребенок их легко нарушает, зная, что с него никто не спросит. 
9. Чрезмерность санкций (жестокий стиль воспитания) (С+). Для этих родителей характерна приверженность к строгим наказаниям, чрезмерная реакция даже на незначительные нарушения. 
10. Минимальность санкций (С-). Родители склонны обходиться без наказаний или применять их крайне редко. 
11. Неустойчивость стиля воспитания (Н). Оценки по этой шкале позволяют говорить о постоянной резкой смене стиля воспитания, приемов воспитания. 
Вывод: диагностируется нарушение стиля семейного воспитания по типу 
«потворствующая гиперпротекция».

Детская психодиагностика и профориентация / Под ред. Л.Д. Столяренко –Ростов н/Д: Феникс, 1999. –  С. 289-301.
'
	,'Kortinki\\Zadacha5\\21.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика "Кинетический рисунок семьи" (КРС).',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, диагностируется фактор психического неблагополучия испытуемого, связанный с отсутствием эмоционального тепла, нарушением межличностных отношений и нарастанием тревожности в семье. У испытуемого эмоциональная нестабильность. Его агрессивные мотивы направлены к матери и отцу. Он не подчиняется родителям и пренебрегает ими. Сомневается в своей интеллектуальной полноценности.

Измерительная шкала:
1) благоприятная семейная ситуация – 0-13 баллов;
2) тревожность – 0-12 баллов; 
3) конфликтность в семье – 0-17 баллов; 
4) чувство неполноценности – 0-12 баллов; 
5) враждебность в семейной ситуации – 0-10 баллов.
Выводы: 
- психическое неблагополучие испытуемого; 
- отсутствие эмоционального тепла;
- нарушение межличностных отношений;
- нарастание тревожности в семье.
Корнилова, Т.В. Подростковая группа риска / Т.В. Корнилова, Е.Л. Григоренко, С.Д. Смирнов. – СПб.: Питер, 2005. – 336 с. 
'
	,'Kortinki\\Zadacha5\\22.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Несуществующее животное".',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, в момент проявления негативизма испытуемому свойственна легкомысленность, поверхностность и необоснованность суждений, а также импульсивность в принятии решений. Его суждения конформны. К собственным действиям, поступкам, решениям и вербальной информации он относится позитивно и стремится защитить себя от чужого мнения. Он заинтересован в позитивном мнении окружающих о нем. Имеющиеся у испытуемого навязчивые влечения вызывают у него сильную тревогу.
Измерительная шкала.
Аспекты анализа рисунка:
•	Формальные
	Семантика расположения в пространстве;
	Графологические признаки.
1.	уровень наличных технических средств воплощения образа в графике (анализ линии);
2.	пространственно-символический аспект.
•	Содержательные
1. Центральная смысловая часть фигуры (голова или ее заместители);
2. Несущая, опорная часть фигуры (ноги, лапы и пр.);
3. Части, поднимающиеся над уровнем фигуры (могут быть функциональными или служить украшением);
4. Общая энергия (оценивается количеством изображенных деталей);
5. Тематический аспект (животные делятся на угрожающих, угрожаемых и нейтральных);
6. Необычные детали (постановка животного на постамент;
 тракторные гусеницы;
 прикрепление к голове пропеллера;
7. Творческие возможности;
8. Название;
9. Беседа (рисование животного завершается беседой-опросом).

Вывод: диагностируется склонность к негативизму или сопротивлению в сочетании с завышенной самооценкой и тенденцией к самоутверждению.

Кочубеева, Л.А. Применение проективной рисуночной методики "Несуществующее животное" для определения ТИМ / Л.А. Кочубеева, М.Л. Стоялова // Соционика, ментология и психология личности. – № 6. – 2002. – С. 5-18.
'
	,'Kortinki\\Zadacha5\\23_1.png','Kortinki\\Zadacha5\\23_2.png',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Дом-Дерево-Человек" Дж. Бука (ДДЧ).',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, зона возможных проблем связана с негативным самоощущением и сильной неуверенностью в себе, с имеющимися трудностями в общении и неадекватным отношением к своей семье.Испытуемый находится в состоянии тревоги и сильной фрустрации. Тревога имеет тенденцию увеличиваться. Психологическая защита сильная, чувство неполноценности, агрессивность и депрессивность выражены слабо. Пониженный фон настроения отсутствует.

Измерительная шкала:
•	детали - осознание и заинтересованность человека в каждодневной жизненной ситуации;
•	пропорции - психологическая значимость, важность и ценность вещей, ситуаций или отношений;
•	перспектива - отношение человека к его психологическому окружению.

Вывод: у испытуемого неблагополучное психологическое состояние.

Романова, Е.С. Графические методы в практической психологии / Е.С.  Романова. – СПб.: Речь, 2001. – 529 с.
'
	,'Kortinki\\Zadacha5\\24.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Незаконченные предложения" Сакса, Леви.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, у испытуемого отношение к матери негативное. Он считает, что она виновата в том, что у него сейчас нет отца. Денис считает, что его отец пьет из-за не сложившихся отношений с матерью. Он считает отца безвольной "тряпкой". Денис считает свою семью обычной, а также, что у него есть настоящие, хорошие друзья в компании. Они понимают и уважают его. Отношение к сверстникам у Дениса позитивное. Он считает, что каждый может дружить с кем хочет. Важно, чтобы вместе было весело. Денис к взрослым относится позитивно. Считает, что у них больше возможностей для развлечений и отдыха. Никто их не контролирует. Денис считает, что в школе ему скучно, его не понимают и сверстники относятся к нему негативно. Он считает, что если люди будут настроены против него, то с ними не надо общаться. Денис считает, что он мог бы учиться хорошо. Но учителя и сверстники считают его "дебилом". Возможно он глупый на самом деле, иначе бы он учился хорошо. Свое детство Денис считает обычным, как у большинства других детей. Будущее кажется Денису светлым и счастливым. Он ждет, когда станет свободным и сможет много времени проводить с друзьями в компании. Денис не о чем не жалеет и никакого чувства вины у него нет. Денис хочет быть успешным и богатым, чтобы были деньги для хорошего отдыха.
Измерительная шкала:
•	"+2" — максимальное, отчетливо выраженное, сильно положительное отношение к объекту или субъекту, о котором идет речь в предложении;
•	"+1" — положительное отношение;
•	"0" — нейтральное отношение к тому, о чем идет речь, отсутствие выраженности каких-либо эмоций;
•	"-1" — отрицательное отношение;
•	"-2" — максимальное, отчетливо выраженное, сильно отрицательное отношение к объекту или субъекту, о котором идет речь в предложении".

Выводы.
Основные области конфликта и расстройства: областями серьезного расстройства являются отношение к отцу, к матери, к собственным способностям и школе. Областями эмоционального конфликта, с которыми Денис может справиться самостоятельно, без помощи психолога, являются  конфликт в отношении с друзьями, в области нравственных взглядов и жизненные цели.
Взаимосвязь между установками: Денис относится к матери негативно. Он считает, что она виновата в том, что у него сейчас нет отца. Он также думает, что его отец пьет из-за не сложившихся отношений с матерью и считает его безвольной "тряпкой". Денис полагает, что он мог бы учиться хорошо. Но учителя и сверстники считают его "дебилом" и относятся к нему негативно. Возможно он глупый на самом деле, иначе бы он учился хорошо. В школе ему скучно, учеба его не интересует. 

Структура личности.
A. Степень реагирования респондента на внутренние импульсы и на внешние стимулы: Денис реагирует на внешние стимулы.
B. Эмоциональная адаптация: эмоциональная адаптация неудовлетворительная. Денис переживает из-за того, что мать не живет с отцом, и он пьет. Также он сомневается в собственной интеллектуальной полноценности.
C. Зрелость: наблюдается некоторая незрелость Дениса, проявляющаяся в том, что он хочет много гулять, отдыхать и быть богатым при отсутствии желания учиться и ощущении своей интеллектуальной неполноценности.
D. Уровень реальности: Денис в своих рассуждениях не достаточно реалистичен.
E. В какой манере выражаются конфликты: эмоциональные конфликты у Дениса выражаются в наличии переживания из-за отношений отца и матери. А также в негативном отношении к учителям, которые, считают Дениса неполноценным. Формируется отрицательное отношение к школе.
Казачкова В.Г. Метод незаконченных предложений при изучении отношений личности // Вопросы психологии. - 1989. - N 3. - С. 154-157.
'
	,'Kortinki\\Zadacha5\\25.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Тест школьной тревожности" Филипса.',
	'Факторы.
1. Общая тревожность в школе (54%);
2. Переживание социального стресса (36%);
3. Фрустрация потребности в достижении успеха (53%);
4. Страх самовыражения (83%);
5. Страх ситуации проверки знаний (83%);
6. Страх не соответствовать ожиданиям окружающих (60%);
7. Низкая физиологическая сопротивляемость стрессу (40%);
8. Проблемы и страхи в отношениях с учителями (75%).
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, у испытуемого очень высокий уровень тревожности по факторам страх самовыражения, страх ситуации проверки  знаний, а также проблемы и страхи в отношениях с учителями. Высокий  уровень общей тревожности в школе, а также по факторам фрустрация потребности в достижении успеха, страх не соответствовать ожиданиям окружающих.
Измерительная шкала:
более 50%  – повышенный уровень тревожности;
более 75%  – высокий уровень тревожности.
Норма: ниже 50%
Вывод: уровень школьной тревожности выше нормы.
Психологические тесты для профессионалов / авт. сост Н.Ф. Гребень. – Минск: Современная школа, 2007. – С. 162-165.
'
	,'Kortinki\\Zadacha5\\26.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика Ч.Д. Спилберга и Ю.Л. Ханина.',
	'Полученные результаты:
РТ (реактивная тревожность) – 27 балла;
ЛТ (личностная тревожность) – 47 баллов.
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, высокая тревожность предполагает склонность к появлению состояния тревоги у человека в ситуациях оценки его компетентности. В этом случае следует снизить субъективную значимость ситуации и задач и перенести акцент на осмысление деятельности и формирование чувства уверенности в успехе.
Низкая тревожность, наоборот, требует повышения внимания к мотивам деятельности и повышения чувства ответственности. Но иногда очень низкая тревожность в показателях теста является результатом активного вытеснения личностью высокой тревожности с целью показать себя в «лучшем свете».
Измерительная шкала:
до 30 - низкая тревожность;
31 - 45 - умеренная тревожность;
46 и более - высокая тревожность.
Норма: 31-45 баллов
Вывод: результаты в пределах нормы.

Диагностика эмоционально-нравственного развития / Ред. и сост. Дерманова И.Б. – СПб.: 2002. – С.124-126.
'
	,'Kortinki\\Zadacha5\\net.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Самооценка личности" по Дембо-Рубинштейн в модификации А.М.Прихожан.',
	'Полученные результаты: 
уровень притязаний  - 100%.
уровень самооценки - 80 %;
Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, завышенная самооценка указывает на определенные отклонения в формировании личности. Завышенная самооценка может подтверждать личностную незрелость, неумение правильно оценить результаты своей деятельности, сравнивать себя с другими; такая самооценка может показывать на существенные искажения в формировании личности - "закрытости для опыта", нечувствительности к своим ошибкам, неудачам, замечаниям и оценкам окружающих.  Завышенный уровень притязаний говорит о нереалистическом, некритическом отношении к собственным возможностям.
Норма:
уровень притязаний – 75-89%.
самооценка – 45-74%;
Вывод: результаты выше нормы.
Практическая психодиагностика. Методики и тесты. / Ред. и сост. Райгородский Д. Я. — Самара: БАХРАХ-М, 2001. — 672 с.
'
	,'Kortinki\\Zadacha5\\28.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Теппинг-тест" Е.П. Ильина.',
	'Содержательные характеристики при указанном сочетании параметров личности: по мнению авторов методики, у испытуемого НС средней силы. Большую по величине и длительности нагрузку он выдерживает достаточно долго и примерно на одном уровне. У него долго не наступает утомление.
Измерительная шкала.
•	Сильный тип: темп нарастает до максимального в первые 10-15 с. работы; в следующие 25-30 с. он может снизиться ниже исходного уровня (т.е. наблюдавшегося в первые 5 с работы). Этот тип кривой свидетельствует о наличии у испытуемого сильной нервной системы;
•	Стабильный тип: максимальный тип удерживается примерно на одном уровне в течение всего времени работы. Этот тип кривой свидетельствует о наличии у испытуемого нервной систему средней силы;
•	Слабый тип: максимальный темп снижается уже со второго 5-секундного отрезка и остается на сниженном уровне в течение всей работы. Этот тип свидетельствует о слабости нервной системы испытуемого;
•	Среднеслабый тип: темп работы снижается после первых 10-15 с. Этот тип расценивается как промежуточный между средней и слабой силой нервной системы – среднеслабая нервная система;
•	Среднесильный тип: первоначальное снижение максимального темпа сменяется затем кратковременным возрастанием темпа до исходного уровня. Вследствие способности к кратковременной мобилизации такие испытуемые относятся к группе лиц со среднесильной нервной системой.

Вывод: у испытуемого НС средней силы. 

Практическая психодиагностика. Методики и тесты. / Ред. и сост. Райгородский Д.Я. — Самара: БАХРАХ-М, 2001. — С. 528-530.
'
	,'Kortinki\\Zadacha5\\29.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Опросник Айзенка по определению темперамента и характера EPI" Т.В.Матолиной',
	'Полученные данные:
экстраверсия – 14 баллов
нейротизм – 2 баллов
«ложь» – 4 балла
Измерительная шкала. Оценка результатов данной методики идет по двум параметрам, представленным на графике ниже:
•	шкале экстраверсии, которая образует ось абсцисс с полюсами интроверсия-экстраверсия;
•	шкале нейротизма, которая образует ось ординат с полюсами стабильный-нестабильный.
Норма. Для подростков 12-17 лет: 
экстраверсия 11-14 баллов
нейротизм – 10-15 баллов
«ложь» - 4-5 баллов

Вывод. Испытуемому диагностируется сангвинистический тип темперамента. Ему свойственны следующие черты характера: активность, жизнерадостность, общительность, В общении неразборчив. Легко попадает в асоциальные группировки, вследствие плохой сопротивляемости. Склонен к новизне, любознательный. Социальный интеллект развит слабо. Нет умения строить адекватные оценки и самооценки. Нет твердых принципиальных установок. Энергичен, доверчив.  

Фетискин, Н. П. Экспресс-диагностика характерологических особенностей личности / Н. П. Фетискин, В. В. Козлов,  Г. М. Мануйлов. –  М., 2002. –  C. 35-44.
'
	,'Kortinki\\Zadacha5\\30.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('ОФДСИ «Опросник формально-динамических свойств индивидуальности» В.М.Русалова',
	'Полученные данные: 
ИОА – 124
ИОЭ – 428 
ИОАД - 60
ИПА – 138 
ИИА – 120 
ИКА -  117
ЭМ – 16 
ЭЙ (инт) -39
ЭЙ (ком) -21
Индекс общей эмоциональности (ИОЭ)
меньше 74 - пониженная активность
75-102 -  среднее значение
больше 103 - повышенная активность

Индекс общей адаптивности (ИОАД)
меньше 131 – низкое значение
132-228 – среднее значение
больше 228 – высокое значение

Норма:  см. среднее значение в таблице 

Выводы: у испытуемого адаптивность ниже нормы. В психомоторной и коммуникативной сферах диагностируется сангвинистический тип темперамента. В интеллектуальной сфере - холерический тип. Общий тип темперамента сангвинистический.

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика взрослых / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 118-130.
'
	,'Kortinki\\Zadacha5\\31_1.png','Kortinki\\Zadacha5\\31_2.png',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Ориентировочно-диагностическая анкета познавательных процессов (ДДО)',
	'Полученные данные: человек- человек – высокий показатель
	Рекомендуется выбирается тот вид профессии, который получил максимальное количество знаков.
Норма. В данной методике нормы не представлены

Выводы. Направленность личности испытуемого преимущественно на профессиональную область "человек-человек". В нее входят все профессии связанные с человеческим общением.

Райгородский, Д. Я. Практическая психодиагностика. Методики и тесты / Самара: Бахра-М, 2015. – C. 569-573
'
	,'Kortinki\\Zadacha5\\32.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Карта интересов Голомштока"',
	'Полученные данные: наибольшее количество знаков «+» набрали виды деятельности: физкультура и спорт, военные специальности, сфера обслуживания и торговля.

Процедура обработки данных
Подсчет в каждом столбце бланка для ответов количество знаков «+» и «-», а далее из первой суммы вычитается вторая. Таким образом, получается 24 цифры со знаком «+» или «-», которые соответствуют 24 видам деятельности. Выбираются 2-3 вида деятельности, которые набрали большее количество знаков «+». 

Норма: в данной методике нормы не представлены

Вывод: интересы испытуемого направлены преимущественно на области: физкультура и спорт, военные специальности, сфера обслуживания и торговля.

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика взрослых / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 516-521.
'
	,'Kortinki\\Zadacha5\\net.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Исследование объема эмоциональной памяти"',
	'Полученные данные: 15%

Измерительная шкала. Коэффициент эмоциональной памяти: 
0-25% низкий уровень эмоциональной памяти;
25-75% - норма;
75-100% высокий уровень памяти.

Экспериментатор обращает внимание, слова какой модальности больше всего запоминает испытуемый. 

Норма:  25-75 %

Вывод. У испытуемого объем эмоциональной памяти низкий. Им преимущественно запоминаются слова отрицательной модальности. Слова положительной модальности запоминаются в меньшей степени.

Изучение основных закономерностей познавательных процессов в период взрослости [Электронный ресурс] / Экспериментальное изучение памяти // Режим доступа : http://studbooks.net/1613171/psihologiya/eksperimentalnaya_chast
'
	,'Kortinki\\Zadacha5\\net.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('"Исследование объема кратковременной памяти" с помощью субтеста "Повторение цифр" из теста Векслера.',
	'Полученные данные.
Объем кратковременной памяти – 3
Концентрация внимания – 2

Измерительная шкала
Воспроизведение цифр в прямом порядке:
максимальная оценка – 9;
минимальная оценка – 0.
Воспроизведение цифр в обратном порядке: 
максимальная оценка – 8;
минимальная оценка – 0.

Норма:  воспроизведение цифр в прямом порядке: 5-9, воспроизведение цифр в обратном порядке: 5-8

Вывод. У испытуемого объем кратковременной памяти ниже нормы. Концентрация внимания ниже нормы.

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика детей / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C.325-403.
'
	,'Kortinki\\Zadacha5\\net.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "10 слов" (оценка состояния памяти, утомляемости, особенностей мышления).',
	'Полученные данные.
Первое повторение – 3 слов
Второе повторение – 6 слов
Третье повторение – 4 слов 

Измерительная шкала. По полученному протоколу составляется график, кривая запоминания. Большое количество «лишних» слов свидетельствует о расторможенности или расстройствах сознания. Кривая запоминания может указывать на ослабление внимания, на выраженную утомленность. Повышенная утомляемость регистрируется в том случае, если испытуемый (взрослый или ребенок) сразу воспроизвел 8-9 слов, а затем, с каждым разом все меньше и меньше (кривая на графике не возрастает, а снижается). Если испытуемый воспроизводит все меньше и меньше слов, это может свидетельствовать о забывчивости и рассеянности. Зигзагообразный характер кривой свидетельствует о неустойчивости внимания. Кривая, имеющая форму «плато», свидетельствует об эмоциональной вялости ребенка, отсутствии у него заинтересованности. Число слов, удержанных и воспроизведенных час спустя, свидетельствует о долговременной памяти.

Норма. С каждым воспроизведением количество правильно названных слов увеличивается.  К третьему повторению испытуемый воспроизводит правильно до  9-10 слов.

Вывод: у испытуемого память и активность внимания ниже нормы. Утомляемость средняя.

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика детей / Д. Я. Райгородский –  Самара: Бахра-М, 2015. – C. 202-203 
'
	,'Kortinki\\Zadacha5\\net.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Сложные аналогии"',
	'Полученные данные: 0 баллов
	Норма: 5 баллов и выше

Вывод: испытуемый плохо понимает сложные логические отношения и выделяет абстрактные связи.

Касьянов, С. Психологические тесты / С. Касьянов. – М.: Эксмо, 2006. –  608 с.

'
	,'Kortinki\\Zadacha5\\37.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Выделение существенных признаков".',
	'Полученные данные: 1 балл (18 слов)  
	Норма: 5 баллов и выше

Интерпретация результатов. Наличие в большей мере ошибочных суждений свидетельствует о преобладании конкретно-ситуационного стиля мышления над абстрактно-логическим. Если испытуемый дает вначале ошибочные ответы, но потом их исправляет, то это можно интерпретировать как поспешность и импульсивность.

Вывод: операции мышления анализ, сравнение, обобщение и классификация развиты ниже нормы. 

Райгородский, Д.Я. Энциклопедия психодиагностики. Психодиагностика взрослых / Д. Я. Райгородский. –  Самара: Бахра-М, 2015. – C. 61-62.
'
	,'Kortinki\\Zadacha5\\38.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест "Корректурная проба Бурдона".',
	'Полученные данные.
Концентрация внимания – 24 %
Устойчивость внимания –  быстрое снижение скорости просмотра

Измерительная шкала.
Концентрация внимания 
Устойчивость внимания оценивается по изменению скорости просмотра на протяжении всего задания.
Результаты подсчитываются для каждых 60 секунд по формуле: 
A = S / t, где 
• А-темп выполнения, 
• S-количество букв в просмотренной части корректурной таблицы, 
• t-время выполнения. 
Норма:
концентрация внимания - 40-60
устойчивость внимания – скорость просмотра снижается медленно

Вывод: у испытуемого концентрация  и устойчивость внимания ниже нормы. 

Корректурная проба (Тест Бурдона) / Альманах психологических тестов. – М., 1995. –  С.107-111.
'
	,'Kortinki\\Zadacha5\\39.png','',5)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Опросник для изучения познавательных интересов Юркевича.',
	'Полученные данные:  7 баллов

Измерительная шкала
Интенсивность познавательной потребности
17-25 баллов – выражена сильно, 
12-16 баллов – умеренно, 
меньше 12 баллов – слабо.

Норма:  12-16 баллов 

Вывод: у испытуемого диагностируются очень низкие познавательные процессы.

Диагностика познавательной потребности [Электронный ресурс] // Режим доступа: http://docpsy.ru/testy/diagnostika-motivatsii/5047-metodika-poznavatelnaya-potrebnost.html
'
	,'Kortinki\\Zadacha5\\net.png','',5)
go

insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Данные об успеваемости.','Успеваемость: в школу пошел в 6 лет 10 месяцев. Получается все хуже, чем у брата. Мальчик  особых усилий не прилагает, чтобы у него получилось лучше, но, тем не менее, из-за этого расстраивается.','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Методика «Сложная фигура» А. Реем.','Восприятие пространственных представлений 
Полученные данные:
15 баллов
Измерительная шкала:
высокий – 14-20 баллов
средний – 8-13 баллов
низкий – 1-7 баллов
Норма: 8-13 баллов
Вывод: высокий уровень развития восприятия (пространственных представлений)
Зрительная память
Полученные данные:
11 баллов
Измерительная шкала:
высокий – 11-20 баллов
средний – 6-10
низкий – 1-5 баллов
Норма: 6 -10 баллов
Вывод: высокий уровень развития зрительной памяти
Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.31-34
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Методика «Кодирование» (модификация метода Пьерона-Рузера).','Концентрация внимания
Полученные данные:
0 ошибок
Измерительная шкала:
высокий – 0-1 ошибка
средний – 2-3 ошибки
низкий – более 3 ошибок
Норма: 2-3 ошибки
Вывод: высокий уровень концентрации внимания
Устойчивость внимания
Полученные данные:
за 2 минуты просмотрено 19 знаков из 120
Измерительная шкала:
высокий – 48 -120 знаков за 2 минуты
средний – 20-47 знаков за 2 минуты
низкий – 0-19 знаков за 2 минуты
Норма: 20-47 знака за 2 минуты
Вывод:  низкий уровень устойчивости внимания
Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.37-39.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Методика «Корректурная проба» Бурдона.','Концентрация внимания
Полученные данные:
О ошибок
Измерительная шкала:
высокий – 0-2 ошибка
средний – 3-4 ошибки
низкий – более 5 ошибок
Норма: 3-4 ошибки
Вывод: высокий уровень   концентрации внимания
Устойчивость внимания
Полученные данные:
за 10 минут просмотрено  218 знаков из 1200 знаков
Измерительная шкала:
высокий –  800 – 1200 знаков
средний – 600 – 799 знаков
низкий – 1 - 599 
Норма: 600-799 знаков
Вывод:  низкий уровень устойчивости внимания
Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.145-148.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Методика «Запомни и расставь точки».','Полученные данные:
6 баллов

Измерительная шкала:
высокий – 10 баллов (объем внимания 6 единиц и выше)
средний – 8-9 баллов (объем внимания 4-5 единиц)
низкий – 0-7 баллов (объем внимания 3 и менее единиц)

Норма: 8-9 баллов (объем внимания 4-5 единиц)

Вывод: низкий объем внимания


Немов Р.С. Психология. В 3-х кн.
Кн.1.: Психодиагностика. Введение в научное психологическое исследование с элементами математической статистики. – М.: Изд-во ВЛАДОС, 2007. – С.81-83.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Методика «Оценка переключения внимания» (использование колец Ландольта).','Полученные данные:
2 балла

Измерительная шкала:
высокий – 8-10 баллов
средний – 6-7 баллов
низкий – 0-5

Норма: 6-7 баллов

Вывод:  низкий уровень переключения внимания

Немов Р.С. Психология. В 3-х кн. Кн.1.: Психодиагностика. Введение в научное психологическое исследование с элементами математической статистики. – М.: Изд-во ВЛАДОС, 2007. – С.178-179.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Методика «10 слов» А.Р.Лурия.','Полученные данные:
6 баллов

Измерительная шкала:
высокий – 8-10 баллов
средний – 4-7 баллов
низкий – 0-3 балла

Норма: 4-7 баллов

Вывод:  средний уровень развития словесной (слуховой памяти)

Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.34-37.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Методика «Долговременная память».','Полученные данные:
коэффициент долговременной памяти – 50%

Измерительная шкала:
высокий – 75-100 %
средний – 50-75%
низкий – ниже 50 %

Норма:  50-75% баллов

Вывод:  средний уровень развития долговременной    памяти

Ануфриев А.Ф., Костромина С.Н. Как преодолеть трудности в обучении детей. Психодиагностические таблицы. Психодиагностические методики. Коррекционные упражнения. – М.:Изд-во «Ось-89», 2001. – С. 42-43
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Методика «Исключение слов».','Полученные данные:
19 баллов

Измерительная шкала:
высокий – 14-19 баллов
средний – 7-13 баллов
низкий – 0-6 баллов

Норма: 5-7 баллов

Вывод:   высокий уровень развития вербально-логического мышления (обобщения)

Рогов Е.И. Настольная книга практического психолога. В 2 кн. Кн.1.:Система работы психолога с детьми разного возраста: учеб.пособие. – М.: Изд-во ВЛАДОС-ПРЕСС, 2008. – С. 96-98.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Прогрессивные матрицы Равена.','Полученные данные:
41 балл

Измерительная шкала:
высокий – 41-60 баллов
средний – 21-40 баллов
низкий – 1-20 баллов

Норма: 21-40 баллов

Вывод: высокий уровень развития наглядно-образного мышления (классификации)
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Тест Д. Векслера.','Общий интеллект

Полученные данные:
98 баллов

Измерительная шкала:
высокий – свыше 120   баллов
средний – 90-119 баллов
низкий – ниже 90 баллов

Норма: 90-119 баллов 

Вывод: средний уровень общего интеллекта (коэффициент умственного развития)

Вербальный интеллект (показатель развития словесного мышления)

Полученные данные:
52 балла

Измерительная шкала:
высокий – выше 60 баллов
средний –  45-59 баллов
низкий – ниже 45 баллов

Норма:  45-59 

Вывод:    средний уровень  вербального интеллекта (показатель развития словесного мышления)







Невербальный  интеллект (показатель развития действенного мышления)

Полученные данные:
46 баллов

Измерительная шкала:
высокий – выше 60 баллов
средний –  45-59 баллов
низкий – ниже 45 баллов

Норма:  45-59 

Вывод:    средний уровень  невербального интеллекта (показатель развития действенного мышления)


Ведущее предприятие России по комплексному обеспечению психологической практики – ИМАТОН (Госстандарт России). Инструментарий: диагностика, коррекция, развитие.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Рисуночный тест «Рисунок человека» К.Маховера.','Полученные данные:
18 баллов

Измерительная шкала:
высокий – 17-26 баллов
средний – 12-16 баллов
низкий – 0-11 баллов

Норма: 12-16 баллов 

Вывод: высокий уровень познавательного развития

Венгер А.Л. Психологические рисуночные тесты. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – 159 с.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Проективная методика диагностики школьной тревожности А.М.Прихожан.','Полученные данные:
6 баллов

Измерительная шкала:
высокий – 7-12 баллов
средний – 4-6 баллов
низкий –  0-3 баллов

Норма: 4-6 баллов

Вывод: средний уровень общей тревожности

Прихожан А.М. Тревожность у детей и подростков: психологическая природа и возрастная динамика. – М.: МПСИ; Воронеж: Изд-во НПО «МОДЕК», 2000.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Методика «Шкала явной тревожности» (CMAS).','Полученные данные:
4 стена

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  средний уровень тревожности

Прихожан А.М. Тревожность у детей и подростков: психологическая природа и возрастная динамика. – М.: МПСИ; Воронеж: Изд-во НПО «МОДЕК», 2000. – С. 233-241.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Тест школьной тревожности Филлипса.','Общая тревожность
Полученные данные:
3 балла

Измерительная шкала:
высокий –  15-22 балла
средний –  9-14 баллов
низкий –  0-8 балла

Норма: 9-14 баллов

Вывод: низкий уровень общей школьной тревожности

Переживания социального стресса

Полученные данные:
3 балла

Измерительная шкала:
высокий – 8-11 баллов
средний – 5-7 баллов
низкий –  0-4 балла

Норма: 5-7 баллов

Вывод: низкий уровень переживания социального стресса









Фрустрация потребности в достижении успеха
Полученные данные:
5 баллов

Измерительная шкала:
высокий – 9-13 баллов
средний – 5-8 баллов
низкий –  0-4 балла

Норма: 5-8 баллов

Вывод: средний уровень выраженности фрустрации потребности в достижении успеха 


Страх самовыражения 

Полученные данные:
0 баллов

Измерительная шкала:
высокий – 5-6 баллов
средний – 3-4 баллов
низкий –  0-2 балла

Норма: 3-4 баллов

Вывод: страх самовыражения не выражен


Страх ситуации проверки знаний

Полученные данные:
1 балл

Измерительная шкала:
высокий – 5-6 баллов
средний – 3-4 баллов
низкий –  0-2 балла

Норма: 3-4 баллов

Вывод: страх ситуации проверки знаний не выражен

Страх не соответствовать ожиданиям окружающих

Полученные данные:
2 балла

Измерительная шкала:
высокий – 4-5 баллов
средний – 2-3 баллов
низкий –  0-1 балла

Норма: 2-3 баллов

Вывод:  средний уровень выраженности страха несоответствовать ожиданиям окружающих

Низкая физиологическая сопротивляемость стрессу

Полученные данные:
0 баллов

Измерительная шкала:
высокий – 4-5 баллов
средний – 2-3 баллов
низкий –  0-1 балла

Норма: 2-3 баллов

Вывод: нормальный уровень физиологической сопротивляемости стрессу

Проблемы и страхи в отношениях с учителями

Полученные данные:
2 балла

Измерительная шкала:
высокий – 6-8 баллов
средний – 4-5 баллов
низкий –  0-3 балла

Норма: 4-5 баллов

Вывод: проблемы и страхи в отношениях с учителями не выражены

Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.323-327.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Методика «Шкала личностной тревожности» А.М.Прихожан.','Общая тревожность

Полученные данные:
5 стенов

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  средний уровень школьной тревожности




Межличностная тревожность

Полученные данные:
7 стенов

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  высокий уровень межличностной тревожности














Магическая тревожность

Полученные данные:
5 стенов

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод: средний уровень магической тревожности


Самооценочная тревожность

Полученные данные:
4 стена

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  средний уровень самооценочной тревожности


Прихожан А.М. Тревожность у детей и подростков: психологическая природа и возрастная динамика. – М.: МПСИ; Воронеж: Изд-во НПО «МОДЕК», 2000. – С. 242-251.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Анкета для определения школьной мотивации.','Полученные данные:
24 балла

Измерительная шкала:
высокий – 25-30 баллов
средний – 15-24 балла
низкий – 0-14 баллов

Норма: 15-24 балла

Вывод: средний уровень сформированности школьной мотивации (отношения к себе как к школьнику)  

Ануфриев А.Ф., Костромина С.Н. Как преодолеть трудности в обучении детей. Психодиагностические таблицы. Психодиагностические методики. Коррекционные упражнения. – М.:Изд-во «Ось-89», 2001. – 116-117
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Методика «Изучение направленности на приобретение знаний» (Е.П.Ильин, Н.А.Курдюкова).','Полученные данные:
Мотивация на приобретение знаний – 9 баллов
Мотивационная направленность на отметку – 10 баллов


Измерительная шкала:
высокий – 7-12 баллов
средний – 6-8 баллов
низкий – 0- 5 баллов

Норма: 6-8 баллов

Вывод:  высокая мотивация на приобретение знаний и мотивационная направленность на отметку

Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.460-461.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Методика «Изучение отношения к учению и к учебным предметам» (Г.Н.Казанцева).','Вывод: Ребенка привлекает изучение всех школьных предметов. Для него они интересны, легко усваиваются и нравится как преподает учитель.
Ребенок учится с целью, чтобы быть грамотным, умным, получить глубокие знания, нравится получать хорошие оценки.

Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.461-462.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Методика «Лесенка» (модифицированный вариант методики «САН»).','Полученные данные:
5 баллов

Измерительная шкала:
высокий – 4-5 баллов
средний – 3 балла
низкий – 1-2 балла

Норма: 3 балла

Вывод: высокая самооценка (высокий уровень комфортности и субъективного отношения к себе)

Все идет нормально? Комплект диагностических методик для комплексного обследования младших школьников /Авт. Сост. В.И.Екимова, А.Г.Демидова. – М.:АРКТИ, 2007. – С.25.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Методика «Шкала детского понимания собственной компетентности» С.Хартер.','Полученные данные:
Познавательная компетентность – 20 баллов
Компетентность в общении – 14 баллов
Компетентность во внеурочной деятельности – 16 баллов
Общее самоприятие – 22 балла 

Измерительная шкала:
высокий – 18-28 баллов
средний – 10-17 баллов
низкий – 0-9 баллов

Норма: 10-17 баллов

Выводы: высокий уровень самооценки относительно познавательной компетентности, средний уровень самооценки относительно компетентности в общении, средний уровень самооценки относительно компетентности во внеурочной деятельности, высокое общее самоприятие

Чернышова Н.С. Характер младшего школьника: учеб.пособие. – М.: Флинта: Наука, 2006. – С.283-287.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Методика Дембо-Рубинштейн в модификации А.М.Прихожан.','Уровень притязания
Полученные данные:
100 баллов

Измерительная шкала:
высокий –75-100 баллов
средний – 60-74 баллов
низкий – 0-59 баллов

Норма: 60-74 баллов

Вывод:  максимально высокий уровень притязания

Самооценка личностных качеств 

Полученные данные:
90 баллов

Измерительная шкала:
высокий –60-100 баллов
средний – 45-59 баллов
низкий – 0- 44 баллов

Норма: 45-59 баллов

Вывод: высокая самооценка личностных качеств

Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.469-471.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Проективный тест «Несуществующее животное» М.З.Дукаревич.','Полученные данные: образ животного нестандартный, слишком вычурный; у животного имеются ресницы, много украшающих деталей, животное с большим ртом и зубами
Выводы: выражено стремление продемонстрировать свою непохожесть на других, высокая вербальная агрессия, демонстративность, истероидность

Венгер А.Л. Психологические рисуночные тесты . – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – 159 с.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Рисуночный тест «Рисунок человека» К.Маховера.','Полученные данные: уменьшенный размер человека 

Вывод: сниженное настроение, высокая депрессия

Венгер А.Л. Психологические рисуночные тесты . – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – 159 с.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Многофакторный личностный опросник Р.Кеттела (детский вариант).','Полученные данные:

•	Экстравертность-интровертность – 3 балла
•	Уверенность в себе – 8 баллов
•	Невозбудимость (уравновешенность)-эмоциональная возбудимость (импульсивность, неуравновешенность) – 8 баллов
•	Независимость-беспечность – 8 баллов
•	Благоразумие-склонность к риску – 5 баллов
•	Добросовестность (ответственность)-недобросовестность – 4 балла
•	Смелость (решительность)-нерешительность – 5 баллов
•	Практичность (умение полагаться на себя) – непрактичность (мечтательность) – 10 баллов
•	Оптимизм-пессимизм – 8 баллов 
•	Самоконтроль – 6 баллов
•	Невозмутимость (спокойствие)-высокое нервное напряжение – 4 балла

Измерительная шкала:
высокий –8-10 баллов (экстравертность)
средний – 4-7 баллов
низкий – 1-3 балла (интровертность)

Норма: 4-7 балла

Выводы:  интровертная направленность, высокая уверенность в себе, высокая эмоциональная возбудимость, неуравновешенность, импульсивность, высокая независимость, средний уровень благоразумия, средний уровень добросовестности, средний уровень смелости. Также выражена непрактичность (мечтательность), пессимизм. Средний уровень самоконтроля и невозмутимости. 

Немов Р.С. Психология. В 3-х кн. Кн.1.: Психодиагностика. Введение в научное психологическое исследование с элементами математической статистики. – М.: Изд-во ВЛАДОС, 2007. – С.227-225.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Рисуночный тест «Дом-дерево-человек» Бака и Хэммера.','Полученные данные: дом не имеет дверей, на окнах решетки, наличие забора

 Вывод: низкий уровень  социальной адаптированности   

Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.48-52.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Методика «Пиктограмма» А.Р.Лурия в модификации В.Г.Меньшикова.','Полученные данные: на всех рисунках крупное изображение собственного облика. Также на рисунках присутствует небольшое количество людей; схематичное изображение человека; почти на всех рисунках ребенок изображает себя одного; изображение собственного облика в анфас. На рисунке  «Отдых в семье» - изобразил себя и брата

Вывод: доминирующий тип поведения, высокая потребность в общении со сверстниками, которая остается неудовлетворенной; испытывает трудности в общении со сверстниками. Кроме того, доминирующая сфера общения в семье – общение с братом. 

Чернышова Н.С. Характер младшего школьника: учеб.пособие. – М.: Флинта: Наука, 2006. – С.265-269.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Проективная методика Рене Жиля.','Тип поведения в сфере общения

Полученные данные:
4 балла

Измерительная шкала:
высокий –4 баллов
средний – 2-3 баллов
низкий – 0-1 балла

Норма: 2-3 балла

Вывод: высокий уровень доминантности

Социальная адекватность поведения

Полученные данные:
2 балла

Измерительная шкала:
высокий –8-10 баллов
средний – 4-7 баллов
низкий – 1-3 балла

Норма: 4-7 балла

Вывод: низкий уровень социальной адекватности поведения


Общительность

Полученные данные:
2 балла

Измерительная шкала:
высокий –4 балла
средний – 2-3 балла
низкий – 0-1 балл

Норма: 2-3 балла

Вывод: средний уровень  общительности

Закрытость, отгороженность

Полученные данные:
7 баллов

Измерительная шкала:
высокий –10-15 баллов
средний – 6-9 баллов
низкий – 0-5 балл

Норма: 2-3 балла

Вывод: средний уровень закрытости, отгороженности


Любознательность

Полученные данные:
8 баллов

Измерительная шкала:
высокий –8-10 баллов
средний – 4-7 баллов
низкий – 0-3 балл

Норма: 4-7 балла

Вывод: высокий уровень любознательности

Взаимоотношения со сверстниками

Полученные данные:
7 баллов

Измерительная шкала:
высокий –15-20 баллов
средний – 8-14 баллов
низкий – 0-7 балл

Норма:  8-14 балла

Вывод:  низкий уровень  общения со сверстниками



Взаимоотношения в семье

Полученные данные:
7 баллов

Измерительная шкала:
высокий – 8-10 баллов
средний – 4-7 баллов
низкий – 0-3 балл

Норма:  4-7 баллов

Вывод: ребенок привязан к отцу и матери в одинаковой мере

Отношение к учителю (авторитетному взрослому)

Полученные данные:
8 баллов

Измерительная шкала:
высокий –15-20 баллов
средний – 8-14 баллов
низкий – 0-7 балл

Норма:   8-14 баллов

Вывод:  положительное отношение к учителю (авторитетному взрослому)

Райгородский Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие. – Самара: Изд.дом «БАХРАХ-М», 2001. – С.418-436.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Методика «Рисунок семьи» Халсома и Хэррисома.','Полученные данные:
Фигуры матери и отца на рисунке одинакового размера; себя изобразил рядом с братом; собственную фигуру изобразил на пьедестале

Вывод: мать и отец в одинаковой мере значимы для ребенка; выражено тесное общение с братом; высокое стремление ребенка на лидирующее положение в семье


Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.56-60.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Опросник социализации для школьников «Моя семья».','Полученные данные:
96 баллов

Измерительная шкала:
высокий –84-120 баллов
средний – 41-83 балла
низкий – менее 40 баллов

Норма:  41-83 балла

Вывод: высокий уровень благополучия взаимоотношений в семье 


Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.638-640.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Опросник «Взаимоотношение родителя с ребенком» (ВРР) – для родителей.','Полученные данные:
•	Нетребовательность-требовательность – 10 баллов
•	Мягкость-строгость – 18 баллов
•	Автономность-контроль – 41 балл
•	Эмоциональная дистанция-близость – 16 баллов
•	Отвержение-принятие – 23 балла
•	Отсутствие сотрудничества- сотрудничество – 24 балла
•	Тревожность за ребенка – 24 балла
•	Непоследовательность-последовательность – 6 баллов
•	Воспитательная конфронтация в семье – 12 баллов
•	Удовлетворенность отношениями с ребенком – 13 баллов

Измерительная шкала (для автономности-контроля и отвержения-принятия):

высокий–36-50 баллов
средний – 16-35 баллов
низкий – 0-15 балла

Норма: 16-35 балла

Измерительная шкала (для всех остальных шкал):
высокий–15-25 баллов
средний – 10-14 баллов
низкий – 0-9 балла

Норма: 10-14 балла

Выводы: средний уровень требовательности и принятия в детско-родительских отношениях, а также воспитательной конфронтации в семье. При этом выражена непоследовательность родителей в процессе воспитания ребенка и проявляется строгость в воспитании. Высокий уровень контроля со стороны родителей (гиперопека) и эмоциональной близости в детско-родительских отношениях, а также сотрудничества в детско-родительских отношениях. Высоким уровнем также обладает тревожность в детско-родительских отношениях. Уровень удовлетворенности детско-родительскими отношениями – средний. 

Широкова Г.А., Жадько Е.Г. Практикум детского психолога. – Ростов н/Д: Феникс, 2005. – С.23-27.
','','',6)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values('Беседа с мамой о личностных особенностях Ивана.','Он очень хочет быть лидером, но у него это не получается, лидером остается Никита, из-за этого ребенок очень сильно переживает. Иван каждый день наблюдает, что у Никиты все получается лучше, чем у него, из-за этого страдает. Часто говорит родителям: «Меня никто не любит», «Меня все обижают».  Если мама улыбается, ему кажется, что она смеется над ним, и он говорит: «Не смейся надо мной». Болезненно переживает удачи брата.','','',6)
go

insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Данные об успеваемости.','Успеваемость: учится на среднем уровне. Может учиться лучше, но из-за отвлекаемости на уроках, получает оценки ниже.','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Сложная фигура» А. Реем.','Восприятие пространственных представлений 

Полученные данные:
13 баллов

Измерительная шкала:
высокий – 14-20 баллов
средний – 8-13 баллов
низкий – 1-7 баллов
Норма: 8-13 баллов

Вывод: средний уровень развития восприятия (пространственных представлений)

Зрительная память

Полученные данные:
10 баллов

Измерительная шкала:
высокий – 11-20 баллов
средний – 6-10
низкий – 1-5 баллов

Норма: 6 -10 баллов

Вывод: средний уровень развития зрительной памяти

Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.31-34
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Кодирование» (модификация метода Пьерона-Рузера).','Концентрация внимания

Полученные данные:
1 ошибка

Измерительная шкала:
высокий – 0-1 ошибка
средний – 2-3 ошибки
низкий – более 3 ошибок

Норма: 2-3 ошибки

Вывод: высокий уровень концентрации внимания

Полученные данные:
за 2 минуты просмотрено 43 знака из 120

Измерительная шкала:
высокий – 48-120 знаков за 2 минуты
средний – 20-47 знаков за 2 минуты
низкий – 0-19 знаков за 2 минуты

Норма: 20-47 знаков за 2 минуты

Вывод:  средний уровень устойчивости внимания


Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.37-39.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Корректурная проба» Бурдона.','Устойчивость внимания 

Полученные данные:
 за 10 минут просмотрено  348 знаков из 1200 знаков

Измерительная шкала:
высокий –  800 – 1200 знаков
средний – 600 – 799 знаков
низкий – 1 - 599 

Норма: 600-799 знаков

Вывод: низкий уровень устойчивости внимания

Концентрация внимания

Полученные данные:
1 ошибка

Измерительная шкала:
высокий – 0-2 ошибка
средний – 3-4 ошибки
низкий – более 5 ошибок

Норма: 3-4 ошибки

Вывод: высокий уровень концентрации внимания


Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.145-148.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Запомни и расставь точки».','Полученные данные:
7 баллов

Измерительная шкала:
высокий – 10 баллов (объем внимания 6 единиц и выше)
средний – 8-9 баллов (объем внимания 4-5 единиц)
низкий – 0-7 баллов (объем внимания 3 и менее единиц)

Норма: 8-9 баллов (объем внимания 4-5 единиц)

Вывод: низкий объем внимания

Немов Р.С. Психология. В 3-х кн. Кн.1.: Психодиагностика. Введение в научное психологическое исследование с элементами математической статистики. – М.: Изд-во ВЛАДОС, 2007. – С.81-83.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Оценка переключения внимания» (использование колец Ландольта).','Полученные данные:
4 балла

Измерительная шкала:
высокий – 8-10 баллов
средний – 6-7 баллов
низкий – 0-5

Норма: 6-7 баллов

Вывод:  низкий уровень переключения внимания

Немов Р.С. Психология. В 3-х кн. Кн.1.: Психодиагностика. Введение в научное психологическое исследование с элементами математической статистики. – М.: Изд-во ВЛАДОС, 2007. – С.178-179.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «10 слов» А.Р.Лурия.','Полученные данные:
3 балла

Измерительная шкала:
высокий – 8-10 баллов
средний – 4-7 баллов
низкий – 0-3 балла

Норма: 4-7 баллов

Вывод:  низкий уровень развития словесной (слуховой памяти)

Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.34-37.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Долговременная память»','Полученные данные:
коэффициент долговременной памяти – 60%

Измерительная шкала:
высокий – 75-100 %
средний – 50-75%
низкий – ниже 50 %

Норма:  50-75% баллов

Вывод:  средний уровень развития долговременной    памяти

Ануфриев А.Ф., Костромина С.Н. Как преодолеть трудности в обучении детей. Психодиагностические таблицы. Психодиагностические методики. Коррекционные упражнения. – М.:Изд-во «Ось-89», 2001. – С. 42-43
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Исключение слов».','Полученные данные:
10 баллов

Измерительная шкала:
высокий – 14-19 баллов
средний – 7-13 баллов
низкий – 0-6 баллов

Норма: 5-7 баллов

Вывод: средний уровень развития вербально-логического мышления (обобщения)

Рогов Е.И. Настольная книга практического психолога. В 2 кн. Кн.1.:Система работы психолога с детьми разного возраста: учеб.пособие. – М.: Изд-во ВЛАДОС-ПРЕСС, 2008. – С. 96-98.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Прогрессивные матрицы Равена».','Полученные данные:
25 баллов

Измерительная шкала:
высокий – 41-60 баллов
средний – 21-40 баллов
низкий – 1-20 баллов

Норма: 21-40 баллов

Вывод: средний уровень развития наглядно-образного мышления (классификации)
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест Д. Векслера.','Общий интеллект

Полученные данные:
94 балла

Измерительная шкала:
высокий – свыше 120   баллов
средний – 90-119 баллов
низкий – ниже 90 баллов

Норма: 90-119 баллов 

Вывод: средний уровень общего интеллекта (коэффициент умственного развития)

Вербальный интеллект (показатель развития словесного мышления)

Полученные данные:
49 баллов

Измерительная шкала:
высокий – выше 60 баллов
средний –  45-59 баллов
низкий – ниже 45 баллов

Норма:  45-59 

Вывод:    средний уровень  вербального интеллекта (показатель развития словесного мышления)







Невербальный  интеллект (показатель развития действенного мышления)

Полученные данные:
45 баллов

Измерительная шкала:
высокий – выше 60 баллов
средний –  45-59 баллов
низкий – ниже 45 баллов

Норма:  45-59 

Вывод:    средний уровень  невербального интеллекта (показатель развития действенного мышления)


Ведущее предприятие России по комплексному обеспечению психологической практики – ИМАТОН (Госстандарт России). Инструментарий: диагностика, коррекция, развитие.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Рисуночный тест «Рисунок человека» К.Маховера.','Полученные данные:
15 баллов

Измерительная шкала:
высокий – 17-26 баллов
средний – 12-16 баллов
низкий – 0-11 баллов

Норма: 12-16 баллов 

Вывод: средний уровень познавательного развития

Венгер А.Л. Психологические рисуночные тесты. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – 159 с.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Проективная методика диагностики школьной тревожности А.М.Прихожан.','Полученные данные:
9 баллов

Измерительная шкала:
высокий – 7-12 баллов
средний – 4-6 баллов
низкий –  0-3 баллов

Норма: 4-6 баллов

Вывод: высокий уровень общей тревожности

Прихожан А.М. Тревожность у детей и подростков: психологическая природа и возрастная динамика. – М.: МПСИ; Воронеж: Изд-во НПО «МОДЕК», 2000.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Шкала явной тревожности» (CMAS).','Полученные данные:
7 стенов

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  высокий уровень тревожности

Прихожан А.М. Тревожность у детей и подростков: психологическая природа и возрастная динамика. – М.: МПСИ; Воронеж: Изд-во НПО «МОДЕК», 2000. – С. 233-241.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест школьной тревожности Филлипса.','Общая тревожность
Полученные данные:
15 баллов

Измерительная шкала:
высокий –  15-22 балла
средний –  9-14 баллов
низкий –  0-8 балла

Норма: 9-14 баллов

Вывод: высокий уровень общей школьной тревожности

Переживания социального стресса

Полученные данные:
4 балла

Измерительная шкала:
высокий – 8-11 баллов
средний – 5-7 баллов
низкий –  0-4 балла

Норма: 5-7 баллов

Вывод: низкий уровень переживания социального стресса









Фрустрация потребности в достижении успеха
Полученные данные:
5 баллов

Измерительная шкала:
высокий – 9-13 баллов
средний – 5-8 баллов
низкий –  0-4 балла

Норма: 5-8 баллов

Вывод: средний уровень выраженности фрустрации потребности в достижении успеха 


Страх самовыражения 

Полученные данные:
1 балл

Измерительная шкала:
высокий – 5-6 баллов
средний – 3-4 баллов
низкий –  0-2 балла

Норма: 3-4 баллов

Вывод: страх самовыражения не выражен


Страх ситуации проверки знаний

Полученные данные:
4 балла

Измерительная шкала:
высокий – 5-6 баллов
средний – 3-4 баллов
низкий –  0-2 балла

Норма: 3-4 баллов

Вывод: страх ситуации проверки знаний выражен средне

Страх не соответствовать ожиданиям окружающих

Полученные данные:
4 балла

Измерительная шкала:
высокий – 4-5 баллов
средний – 2-3 баллов
низкий –  0-1 балла

Норма: 2-3 баллов

Вывод:  высокий уровень выраженности страха не соответствовать ожиданиям окружающих

Низкая физиологическая сопротивляемость стрессу

Полученные данные:
3 балла

Измерительная шкала:
высокий – 4-5 баллов
средний – 2-3 баллов
низкий –  0-1 балла

Норма: 2-3 баллов

Вывод: средний уровень физиологической сопротивляемости стрессу

Проблемы и страхи в отношениях с учителями

Полученные данные:
6 баллов

Измерительная шкала:
высокий – 6-8 баллов
средний – 4-5 баллов
низкий –  0-3 балла

Норма: 4-5 баллов

Вывод: высокие проблемы и страхи в отношениях с учителями 

Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.323-327.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Шкала личностной тревожности» А.М.Прихожан.','Общая тревожность

Полученные данные:
5 стенов

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  средний уровень школьной тревожности




Межличностная тревожность

Полученные данные:
2 стена

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  низкий уровень межличностной тревожности














Магическая тревожность

Полученные данные:
1 стен

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод: низкий уровень магической тревожности


Самооценочная тревожность

Полученные данные:
2 стена

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  низкий уровень самооценочной тревожности


Прихожан А.М. Тревожность у детей и подростков: психологическая природа и возрастная динамика. – М.: МПСИ; Воронеж: Изд-во НПО «МОДЕК», 2000. – С. 242-251.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Анкета для определения школьной мотивации.','Полученные данные:
20 баллов

Измерительная шкала:
высокий – 25-30 баллов
средний – 15-24 балла
низкий – 0-14 баллов

Норма: 15-24 балла

Вывод: средний уровень сформированности школьной мотивации (отношения к себе как к школьнику)  

Ануфриев А.Ф., Костромина С.Н. Как преодолеть трудности в обучении детей. Психодиагностические таблицы. Психодиагностические методики. Коррекционные упражнения. – М.:Изд-во «Ось-89», 2001. – 116-117
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Изучение направленности на приобретение знаний» (Е.П.Ильин, Н.А.Курдюкова).','Полученные данные:
Мотивация на приобретение знаний – 10 баллов
Мотивационная направленность на отметку – 4 балла


Измерительная шкала:
высокий – 7-12 баллов
средний – 6-8 баллов
низкий – 0- 5 баллов

Норма: 6-8 баллов

Вывод:  высокая мотивация на приобретение знаний и низкая мотивационная направленность на отметку

Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.460-461.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Изучение отношения к учению и к учебным предметам» (Г.Н.Казанцева).','Вывод: Ребенка привлекает изучение всех предметов, неинтересных предметов для него нет. Изучение данных предметов ему интересно, он считает, что их нужно знать всем. При изучении школьных предметов необходимо терпение. Они способствуют развитию общей культуры.
Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.461-462
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Лесенка» (модифицированный вариант методики «САН»).','Полученные данные:
5 баллов

Измерительная шкала:
высокий – 4-5 баллов
средний – 3 балла
низкий – 1-2 балла

Норма: 3 балла

Вывод: высокая самооценка (высокий уровень комфортности и субъективного отношения к себе)

Все идет нормально? Комплект диагностических методик для комплексного обследования младших школьников /Авт. Сост. В.И.Екимова, А.Г.Демидова. – М.:АРКТИ, 2007. – С.25.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Шкала детского понимания собственной компетентности» С.Хартер.','Полученные данные:
Познавательная компетентность – 20 баллов
Компетентность в общении – 20 баллов
Компетентность во внеурочной деятельности – 18 баллов
Общее самоприятие – 22 балла 

Измерительная шкала:
высокий – 18-28 баллов
средний – 10-17 баллов
низкий – 0-9 баллов

Норма: 10-17 баллов

Выводы: высокий уровень самооценки относительно познавательной компетентности и уровень самооценки относительно компетентности в общении. Также высокий  уровень самооценки относительно компетентности во внеурочной деятельности, высокое общее самоприятие

Чернышова Н.С. Характер младшего школьника: учеб.пособие. – М.: Флинта: Наука, 2006. – С.283-287.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика Дембо-Рубинштейн в модификации А.М.Прихожан.','Уровень притязания
Полученные данные:
30 баллов

Измерительная шкала:
высокий –75-100 баллов
средний – 60-74 баллов
низкий – 0-59 баллов

Норма: 60-74 баллов

Вывод:  низкий уровень притязания

Самооценка личностных качеств 

Полученные данные:
90 баллов

Измерительная шкала:
высокий –60-100 баллов
средний – 45-59 баллов
низкий – 0- 44 баллов

Норма: 45-59 баллов

Вывод: высокая самооценка личностных качеств

Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.469-471.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Проективный тест «Несуществующее животное» М.З.Дукаревич.','Полученные данные: Полученные данные: имеются в рисунке детали украшения: перья, карманы, ресницы. В рисунке много острых деталей; большой рот с прорисовкой зубов; животное производит впечатление злого и агрессивного
Вывод: выражены признаки демонстративности, высокая вербальная и физическая агрессия
Венгер А.Л. Психологические рисуночные тесты . – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – 159 с.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Рисуночный тест «Рисунок человека» К.Маховера.','Полученные данные: в рисунке отсутствуют детали, указывающие на проявление депрессивных тенденций

Вывод: депрессивных тенденций не наблюдается

Венгер А.Л. Психологические рисуночные тесты . – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – 159 с.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Многофакторный личностный опросник Р.Кеттела (детский вариант).','Полученные данные:

•	Экстравертность-интровертность – 8 баллов
•	Уверенность в себе – 4 баллов
•	Невозбудимость (уравновешенность)-эмоциональная возбудимость (импульсивность, неуравновешенность) – 8 баллов
•	Независимость-беспечность – 9 баллов
•	Благоразумие-склонность к риску – 6 баллов
•	Добросовестность (ответственность)-недобросовестность – 6 баллов
•	Смелость (решительность)-нерешительность – 6 баллов
•	Практичность (умение полагаться на себя) – непрактичность (мечтательность) – 4 балла
•	Оптимизм-пессимизм – 3 балла
•	Самоконтроль – 3 балла
•	Невозмутимость (спокойствие)-высокое нервное напряжение – 9 баллов

Измерительная шкала:
высокий –8-10 баллов (экстравертность)
средний – 4-7 баллов
низкий – 1-3 балла (интровертность)

Норма: 4-7 балла

Выводы:  экстравертная направленность, средняя уверенность в себе, высокая эмоциональная возбудимость, неуравновешенность, импульсивность, высокая независимость, средний уровень благоразумия, средний уровень добросовестности, средний уровень смелости. Также диагностируется средний уровень практичности, оптимизм. Низкий уровень самоконтроля, высокое нервное напряжение. 

Немов Р.С. Психология. В 3-х кн. Кн.1.: Психодиагностика. Введение в научное психологическое исследование с элементами математической статистики. – М.: Изд-во ВЛАДОС, 2007. – С.227-225.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Рисуночный тест «Дом-дерево-человек» Бака и Хэммера.','Полученные данные: дом нарисован особо большим по сравнению с деревом и человеком; дом нарисован без дверей и трубы. Дерево изображено с большими корнями
Вывод: ощущение несвободы, полной зависимости от родителей. Наблюдается слабая связь семьи с внешним миром. У ребенка выражена потребность влиять на ситуацию, насколько это возможно. Имеется  острая потребность в опоре и привязанности. Испытывает недостаток эмоциональной теплоты дома.
Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.48-52.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Пиктограмма» А.Р.Лурия в модификации В.Г.Меньшикова.','Полученные данные: на всех рисунках пиктограммы рисует собственный образ преувеличенным. На всех рисунках пиктограммы рисует себя в окружении других людей и в совместной деятельности с ними. Рисунок «Отдых в семье» испытуемый рисует себя с друзьями
Выводы: доминирующий тип поведения. Проявляется легкость в общении со сверстниками. Отсутствие чувства общности между родителями и ребенком

Чернышова Н.С. Характер младшего школьника: учеб.пособие. – М.: Флинта: Наука, 2006. – С.265-269.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Проективная методика Рене Жиля.','Тип поведения в сфере общения

Полученные данные:
4 балла

Измерительная шкала:
высокий –4 баллов
средний – 2-3 баллов
низкий – 0-1 балла

Норма: 2-3 балла

Вывод: высокий уровень доминантности

Социальная адекватность поведения

Полученные данные:
1 балл

Измерительная шкала:
высокий –8-10 баллов
средний – 4-7 баллов
низкий – 1-3 балла

Норма: 4-7 балла

Вывод: низкий уровень социальной адекватности поведения


Общительность

Полученные данные:
3 балла

Измерительная шкала:
высокий –4 балла
средний – 2-3 балла
низкий – 0-1 балл

Норма: 2-3 балла

Вывод: средний уровень  общительности

Закрытость, отгороженность

Полученные данные:
10 баллов

Измерительная шкала:
высокий –10-15 баллов
средний – 6-9 баллов
низкий – 0-5 балл

Норма: 2-3 балла

Вывод: высокий уровень закрытости, отгороженности


Любознательность

Полученные данные:
5 баллов

Измерительная шкала:
высокий –8-10 баллов
средний – 4-7 баллов
низкий – 0-3 балл

Норма: 4-7 балла

Вывод: средний уровень любознательности

Взаимоотношения со сверстниками

Полученные данные:
15 баллов

Измерительная шкала:
высокий –15-20 баллов
средний – 8-14 баллов
низкий – 0-7 балл

Норма:  8-14 балла

Вывод:  высокий уровень  общения со сверстниками



Взаимоотношения в семье

Полученные данные:
6 баллов

Измерительная шкала:
высокий – 8-10 баллов
средний – 4-7 баллов
низкий – 0-3 балл

Норма:  4-7 баллов

Вывод: ребенок привязан к отцу и матери в одинаковой мере

Отношение авторитетному взрослому

Полученные данные:
1 балл

Измерительная шкала:
высокий –15-20 баллов
средний – 8-14 баллов
низкий – 0-7 балл

Норма:   8-14 баллов

Вывод:  негативное отношение к авторитетному взрослому

Райгородский Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие. – Самара: Изд.дом «БАХРАХ-М», 2001. – С.418-436.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Рисунок семьи» Халсома и Хэррисома.','Полученные данные: свой образ на рисунке изображает изолированным (в квадрате) от фигур родителей; фигуры родителей изображены одинаковых размеров

Вывод:  недостаточность эмоциональных отношений между родителями и ребенком. Ребенок ощущает себя изолированным в семье. Мать и отец занимают одинаковое положение. Более доминантный член семьи не выделяется. Низкий авторитет родителей в глазах ребенка. Прослеживается отсутствие чувства общности между родителями и ребенком. При всем этом ребенок стремится сплотить, объединить семью.  


Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.56-60.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Опросник социализации для школьников «Моя семья».','Полученные данные:
80 баллов

Измерительная шкала:
высокий –84-120 баллов
средний – 41-83 балла
низкий – менее 40 баллов

Норма:  41-83 балла

Вывод: средний уровень благополучия взаимоотношений в семье 


Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.638-640.
','','',7)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Опросник «Взаимоотношение родителя с ребенком» (ВРР) – для родителей.','Полученные данные:
•	Нетребовательность-требовательность – 16 баллов
•	Мягкость-строгость – 12 баллов
•	Автономность-контроль – 32 балла
•	Эмоциональная дистанция-близость – 14 баллов
•	Отвержение-принятие – 22 балла
•	Отсутствие сотрудничества- сотрудничество – 14 баллов
•	Тревожность за ребенка – 20 баллов
•	Непоследовательность-последовательность – 15 баллов
•	Воспитательная конфронтация в семье – 22 балла
•	Удовлетворенность отношениями с ребенком – 13 баллов

Измерительная шкала (для автономности-контроля и отвержения-принятия):

высокий–36-50 баллов
средний – 16-35 баллов
низкий – 0-15 балла

Норма: 16-35 балла

Измерительная шкала (для всех остальных шкал):
высокий–15-25 баллов
средний – 10-14 баллов
низкий – 0-9 балла

Норма: 10-14 балла

Выводы: высокий уровень требовательности. Средний уровень строгости в воспитании, а также уровень контроля со стороны родителей. Средний уровень эмоциональной близости в детско-родительских отношениях и уровень принятия в детско-родительских отношениях. Средний уровень сотрудничества в детско-родительских отношениях. Высоким уровнем  обладает тревожность в детско-родительских отношениях и уровень воспитательной конфронтации в семье. Выражена последовательность родителей в процессе воспитания ребенка. Уровень удовлетворенности детско-родительскими отношениями – средний. 

Широкова Г.А., Жадько Е.Г. Практикум детского психолога. – Ростов н/Д: Феникс, 2005. – С.23-27.
','','',7)
go

insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Данные об успеваемости.','Успеваемость: в школе учится на среднем уровне. По некоторым предметам имеются «тройки». Может учиться лучше, но очень ленится.','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Сложная фигура» А. Реем.','Восприятие пространственных представлений 

Полученные данные:
17 баллов

Измерительная шкала:
высокий – 14-20 баллов
средний – 8-13 баллов
низкий – 1-7 баллов
Норма: 8-13 баллов

Вывод: высокий уровень развития восприятия (пространственных представлений)

Зрительная память

Полученные данные:
10 баллов

Измерительная шкала:
высокий – 11-20 баллов
средний – 6-10
низкий – 1-5 баллов

Норма: 6 -10 баллов

Вывод: средний уровень развития зрительной памяти

Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.31-34
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Кодирование» (модификация метода Пьерона-Рузера).','Концентрация внимания

Полученные данные:
3 ошибки

Измерительная шкала:
высокий – 0-1 ошибка
средний – 2-3 ошибки
низкий – более 3 ошибок

Норма: 2-3 ошибки

Вывод: средний уровень концентрации внимания

Полученные данные:
за 2 минуты просмотрено 73 знака из 120

Измерительная шкала:
высокий – 48-120 знаков за 2 минуты
средний – 20-47 знаков за 2 минуты
низкий – 0-19 знаков за 2 минуты

Норма: 20-47 знаков за 2 минуты

Вывод:  высокий уровень устойчивости внимания


Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.37-39.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Корректурная проба» Бурдона.','Полученные данные:
за 10 минут просмотрено  1118 знаков из 1200 знаков

Измерительная шкала:
высокий –  800 – 1200 знаков
средний – 600 – 799 знаков
низкий – 1 - 599 

Норма: 600-799 знаков

Вывод: высокий уровень устойчивости внимания

Концентрация внимания

Полученные данные:
3 ошибки

Измерительная шкала:
высокий – 0-2 ошибка
средний – 3-4 ошибки
низкий – более 5 ошибок

Норма: 3-4 ошибки

Вывод: средний уровень концентрации внимания


Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.145-148.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Запомни и расставь точки».','Полученные данные:
10 баллов

Измерительная шкала:
высокий – 10 баллов (объем внимания 6 единиц и выше)
средний – 8-9 баллов (объем внимания 4-5 единиц)
низкий – 0-7 баллов (объем внимания 3 и менее единиц)

Норма: 8-9 баллов (объем внимания 4-5 единиц)

Вывод: средний объем внимания


Немов Р.С. Психология. В 3-х кн. Кн.1.: Психодиагностика. Введение в научное психологическое исследование с элементами математической статистики. – М.: Изд-во ВЛАДОС, 2007. – С.81-83.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Оценка переключения внимания» (использование колец Ландольта).','Полученные данные:
6 баллов

Измерительная шкала:
высокий – 8-10 баллов
средний – 6-7 баллов
низкий – 0-5

Норма: 6-7 баллов

Вывод:  средний уровень переключения внимания

Немов Р.С. Психология. В 3-х кн. Кн.1.: Психодиагностика. Введение в научное психологическое исследование с элементами математической статистики. – М.: Изд-во ВЛАДОС, 2007. – С.178-179.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «10 слов» А.Р.Лурия.','Полученные данные:
7 баллов

Измерительная шкала:
высокий – 8-10 баллов
средний – 4-7 баллов
низкий – 0-3 балла

Норма: 4-7 баллов

Вывод:  средний уровень развития словесной (слуховой памяти)

Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.34-37.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Долговременная память».','Полученные данные:
коэффициент долговременной памяти – 70%

Измерительная шкала:
высокий – 75-100 %
средний – 50-75%
низкий – ниже 50 %

Норма:  50-75% баллов

Вывод:  средний уровень развития долговременной    памяти

Ануфриев А.Ф., Костромина С.Н. Как преодолеть трудности в обучении детей. Психодиагностические таблицы. Психодиагностические методики. Коррекционные упражнения. – М.:Изд-во «Ось-89», 2001. – С. 42-43
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Исключение слов».','Полученные данные:
6 баллов

Измерительная шкала:
высокий – 14-19 баллов
средний – 7-13 баллов
низкий – 0-6 баллов

Норма: 5-7 баллов

Вывод: низкий уровень развития вербально-логического мышления (обобщения)

Рогов Е.И. Настольная книга практического психолога. В 2 кн. Кн.1.:Система работы психолога с детьми разного возраста: учеб.пособие. – М.: Изд-во ВЛАДОС-ПРЕСС, 2008. – С. 96-98.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Прогрессивные матрицы Равена».','Полученные данные:
37 баллов

Измерительная шкала:
высокий – 41-60 баллов
средний – 21-40 баллов
низкий – 1-20 баллов

Норма: 21-40 баллов

Вывод: средний уровень развития наглядно-образного мышления (классификации)
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест Д. Векслера.','Общий интеллект

Полученные данные:
94 балла

Измерительная шкала:
высокий – свыше 120   баллов
средний – 90-119 баллов
низкий – ниже 90 баллов

Норма: 90-119 баллов 

Вывод: средний уровень общего интеллекта (коэффициент умственного развития)

Вербальный интеллект (показатель развития словесного мышления)

Полученные данные:
46 баллов

Измерительная шкала:
высокий – выше 60 баллов
средний –  45-59 баллов
низкий – ниже 45 баллов

Норма:  45-59 

Вывод:    средний уровень  вербального интеллекта (показатель развития словесного мышления)







Невербальный  интеллект (показатель развития действенного мышления)

Полученные данные:
48 баллов

Измерительная шкала:
высокий – выше 60 баллов
средний –  45-59 баллов
низкий – ниже 45 баллов

Норма:  45-59 

Вывод:    средний уровень  невербального интеллекта (показатель развития действенного мышления)


Ведущее предприятие России по комплексному обеспечению психологической практики – ИМАТОН (Госстандарт России). Инструментарий: диагностика, коррекция, развитие.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Рисуночный тест «Рисунок человека» К.Маховера.','Полученные данные:
16 баллов

Измерительная шкала:
высокий – 17-26 баллов
средний – 12-16 баллов
низкий – 0-11 баллов

Норма: 12-16 баллов 

Вывод: средний уровень познавательного развития

Венгер А.Л. Психологические рисуночные тесты. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – 159 с.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Проективная методика диагностики школьной тревожности А.М.Прихожан.','Полученные данные:
6 баллов

Измерительная шкала:
высокий – 7-12 баллов
средний – 4-6 баллов
низкий –  0-3 баллов

Норма: 4-6 баллов

Вывод: средний уровень общей тревожности

Прихожан А.М. Тревожность у детей и подростков: психологическая природа и возрастная динамика. – М.: МПСИ; Воронеж: Изд-во НПО «МОДЕК», 2000.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Шкала явной тревожности» (CMAS).','Полученные данные:
7 стенов

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  высокий уровень тревожности

Прихожан А.М. Тревожность у детей и подростков: психологическая природа и возрастная динамика. – М.: МПСИ; Воронеж: Изд-во НПО «МОДЕК», 2000. – С. 233-241.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест школьной тревожности Филлипса.','Общая тревожность
Полученные данные:
15 баллов

Измерительная шкала:
высокий –  15-22 балла
средний –  9-14 баллов
низкий –  0-8 балла

Норма: 9-14 баллов

Вывод: высокий уровень общей школьной тревожности

Переживания социального стресса

Полученные данные:
5 баллов

Измерительная шкала:
высокий – 8-11 баллов
средний – 5-7 баллов
низкий –  0-4 балла

Норма: 5-7 баллов

Вывод: средний уровень переживания социального стресса









Фрустрация потребности в достижении успеха
Полученные данные:
4 балла

Измерительная шкала:
высокий – 9-13 баллов
средний – 5-8 баллов
низкий –  0-4 балла

Норма: 5-8 баллов

Вывод: низкий уровень выраженности фрустрации потребности в достижении успеха 


Страх самовыражения 

Полученные данные:
2 балла

Измерительная шкала:
высокий – 5-6 баллов
средний – 3-4 баллов
низкий –  0-2 балла

Норма: 3-4 баллов

Вывод: страх самовыражения не выражен


Страх ситуации проверки знаний

Полученные данные:
6 баллов

Измерительная шкала:
высокий – 5-6 баллов
средний – 3-4 баллов
низкий –  0-2 балла

Норма: 3-4 баллов

Вывод: высокий страх ситуации проверки знаний 

Страх не соответствовать ожиданиям окружающих

Полученные данные:
3 балла

Измерительная шкала:
высокий – 4-5 баллов
средний – 2-3 баллов
низкий –  0-1 балла

Норма: 2-3 баллов

Вывод:  средний уровень выраженности страха не соответствовать ожиданиям окружающих

Низкая физиологическая сопротивляемость стрессу

Полученные данные:
0 баллов

Измерительная шкала:
высокий – 4-5 баллов
средний – 2-3 баллов
низкий –  0-1 балла

Норма: 2-3 баллов

Вывод: высокий уровень физиологической сопротивляемости стрессу 

Проблемы и страхи в отношениях с учителями

Полученные данные:
4 балла

Измерительная шкала:
высокий – 6-8 баллов
средний – 4-5 баллов
низкий –  0-3 балла

Норма: 4-5 баллов

Вывод: проблемы и страхи в отношениях с учителями выражены средне

Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.323-327.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Шкала личностной тревожности» А.М.Прихожан.','Общая тревожность

Полученные данные:
9 стенов

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  высокий уровень школьной тревожности




Межличностная тревожность

Полученные данные:
10 стенов

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  высокий уровень межличностной тревожности














Магическая тревожность

Полученные данные:
4 стена

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод: средний уровень магической тревожности


Самооценочная тревожность

Полученные данные:
6 стена

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  средний уровень самооценочной тревожности


Прихожан А.М. Тревожность у детей и подростков: психологическая природа и возрастная динамика. – М.: МПСИ; Воронеж: Изд-во НПО «МОДЕК», 2000. – С. 242-251.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Анкета для определения школьной мотивации.','Полученные данные:
15 баллов

Измерительная шкала:
высокий – 25-30 баллов
средний – 15-24 балла
низкий – 0-14 баллов

Норма: 15-24 балла

Вывод: средний уровень сформированности школьной мотивации (отношения к себе как к школьнику)  

Ануфриев А.Ф., Костромина С.Н. Как преодолеть трудности в обучении детей. Психодиагностические таблицы. Психодиагностические методики. Коррекционные упражнения. – М.:Изд-во «Ось-89», 2001. – 116-117
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Изучение направленности на приобретение знаний» (Е.П.Ильин, Н.А.Курдюкова).','Полученные данные:
Мотивация на приобретение знаний – 6 баллов
Мотивационная направленность на отметку –  6 баллов


Измерительная шкала:
высокий – 7-12 баллов
средний – 6-8 баллов
низкий – 0- 5 баллов

Норма: 6-8 баллов

Вывод:  средняя мотивация на приобретение знаний и средняя мотивационная направленность на отметку

Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.460-461.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Изучение отношения к учению и к учебным предметам» (Г.Н.Казанцева).','Вывод: Ребенка привлекает изучение предметов – труд, математика, рисование, физкультура, окружающий мир, музыка. Для него они интересны, легко усваиваются и нравится как преподает учитель, эти предметы надо знать всем и они пригодятся для будущей профессии.
Не вызывают интереса и вызывают трудности в усвоении предметы – русский язык, чтение.
Ребенок учится с целью, чтобы быть грамотным, полезным гражданином, умным и эрудированным. Нравится получать хорошие оценки и похвалу от учителя. Ребенок считает учебу своим долгом.
Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.461-462.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Лесенка» (модифицированный вариант методики «САН»).','Полученные данные:
2 балла

Измерительная шкала:
высокий – 4-5 баллов
средний – 3 балла
низкий – 1-2 балла

Норма: 3 балла

Вывод: низкая самооценка (высокий уровень комфортности и субъективного отношения к себе)

Все идет нормально? Комплект диагностических методик для комплексного обследования младших школьников /Авт. Сост. В.И.Екимова, А.Г.Демидова. – М.:АРКТИ, 2007. – С.25.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Шкала детского понимания собственной компетентности» С.Хартер.','Полученные данные:
Познавательная компетентность – 15 баллов
Компетентность в общении – 17 баллов
Компетентность во внеурочной деятельности – 19 баллов
Общее самоприятие – 23 балла 

Измерительная шкала:
высокий – 18-28 баллов
средний – 10-17 баллов
низкий – 0-9 баллов

Норма: 10-17 баллов

Выводы: средний уровень самооценки относительно познавательной компетентности и уровень самооценки относительно компетентности в общении. Высокий  уровень самооценки относительно компетентности во внеурочной деятельности, высокое общее самоприятие

Чернышова Н.С. Характер младшего школьника: учеб.пособие. – М.: Флинта: Наука, 2006. – С.283-287.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика Дембо-Рубинштейн в модификации А.М.Прихожан','Уровень притязания
Полученные данные:
70 баллов

Измерительная шкала:
высокий –75-100 баллов
средний – 60-74 баллов
низкий – 0-59 баллов

Норма: 60-74 баллов

Вывод:  средний уровень притязания

Самооценка личностных качеств 

Полученные данные:
90 баллов

Измерительная шкала:
высокий –60-100 баллов
средний – 45-59 баллов
низкий – 0- 44 баллов

Норма: 45-59 баллов

Вывод: высокая самооценка личностных качеств

Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.469-471.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Проективный тест «Несуществующее животное» М.З.Дукаревич.','Полученные данные: много украшений в рисунке. Прорисовка рта с зубами; наличие панциря у животного
Вывод: выражена демонстративность. Отмечается наличие вербальной агрессии, выражен страх агрессии, потребность в защите
Венгер А.Л. Психологические рисуночные тесты . – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – 159 с.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Рисуночный тест «Рисунок человека» К.Маховера.','Полученные данные: уменьшенный размер рисунка, расположение в углу листа

Вывод: сниженное настроение

Венгер А.Л. Психологические рисуночные тесты. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – 159 с.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Многофакторный личностный опросник Р.Кеттела (детский вариант).','Полученные данные:

•	Экстравертность-интровертность – 3 балла
•	Уверенность в себе – 4 балла
•	Невозбудимость (уравновешенность)-эмоциональная возбудимость (импульсивность, неуравновешенность) – 5 баллов
•	Независимость-беспечность – 7 баллов
•	Благоразумие-склонность к риску – 5 баллов
•	Добросовестность (ответственность)-недобросовестность – 6 баллов
•	Смелость (решительность)-нерешительность – 7 баллов
•	Практичность (умение полагаться на себя) – непрактичность (мечтательность) – 8 баллов
•	Оптимизм-пессимизм – 2 балла
•	Самоконтроль – 10 баллов
•	Невозмутимость (спокойствие)-высокое нервное напряжение – 8 баллов

Измерительная шкала:
высокий –8-10 баллов (экстравертность)
средний – 4-7 баллов
низкий – 1-3 балла (интровертность)

Норма: 4-7 балла

Выводы:  интровертная направленность, средняя уверенность в себе, эмоциональная возбудимость и независимость, средний уровень благоразумия, средний уровень добросовестности, средний уровень смелости. Также диагностируется мечтательность, оптимизм. Высокий уровень самоконтроля, высокое нервное напряжение. 

Немов Р.С. Психология. В 3-х кн. Кн.1.: Психодиагностика. Введение в научное психологическое исследование с элементами математической статистики. – М.: Изд-во ВЛАДОС, 2007. – С.227-225.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Рисуночный тест «Дом-дерево-человек» Бака и Хэммера.','Полученные данные: дом крупнее других рисунков; у дома отсутствуют двери, окна; у дерева прорисованы чрезмерно большие корни
Вывод:  Весь мир ребенка исчерпывается в основном его домом, семьей. Недостаточное ощущение опоры, защиты от неблагоприятных внешних условий, недостаточная уверенность в себе. Слабая связь с внешним миром. Проявление замкнутости.
Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.48-52.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Пиктограмма» А.Р.Лурия в модификации В.Г.Меньшикова.','Полученные данные: себя изображает меньших размеров, чем одноклассников. На всех рисунках себя изображает одну, на рисунках отсутствуют кисти рук и ступни. На рис. «Отдых в семье» изображает себя одну, сидящей на скамейке
Вывод: уступчивый тип поведения. Высокая потребность в общении со сверстниками, которая остается неудовлетворенной; испытывает трудности в общении со сверстниками. В семье испытывает одиночество

Чернышова Н.С. Характер младшего школьника: учеб.пособие. – М.: Флинта: Наука, 2006. – С.265-269.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Проективная методика Рене Жиля.','Тип поведения в сфере общения

Полученные данные:
1 балл

Измерительная шкала:
высокий –4 баллов
средний – 2-3 баллов
низкий – 0-1 балла

Норма: 2-3 балла

Вывод: низкий уровень доминантности

Социальная адекватность поведения

Полученные данные:
5 баллов

Измерительная шкала:
высокий –8-10 баллов
средний – 4-7 баллов
низкий – 1-3 балла

Норма: 4-7 балла

Вывод: средний уровень социальной адекватности поведения


Общительность

Полученные данные:
1 балл

Измерительная шкала:
высокий –4 балла
средний – 2-3 балла
низкий – 0-1 балл

Норма: 2-3 балла

Вывод: низкий уровень общительности

Закрытость, отгороженность

Полученные данные:
3 балла

Измерительная шкала:
высокий –10-15 баллов
средний – 6-9 баллов
низкий – 0-5 балл

Норма: 2-3 балла

Вывод: низкий уровень закрытости, отгороженности


Любознательность

Полученные данные:
5 баллов

Измерительная шкала:
высокий –8-10 баллов
средний – 4-7 баллов
низкий – 0-3 балл

Норма: 4-7 балла

Вывод: средний уровень любознательности

Взаимоотношения со сверстниками

Полученные данные:
6 баллов

Измерительная шкала:
высокий –15-20 баллов
средний – 8-14 баллов
низкий – 0-7 балл

Норма:  8-14 балла

Вывод:  низкий уровень общения со сверстниками



Взаимоотношения в семье

Полученные данные:
1 балл

Измерительная шкала:
высокий – 8-10 баллов
средний – 4-7 баллов
низкий – 0-3 балл

Норма:  4-7 баллов

Вывод: отсутствие чувства общности  в семье, ребенок чувствует себя одиноко в семье

Отношение к учителю (авторитетному взрослому)

Полученные данные:
8 баллов

Измерительная шкала:
высокий –15-20 баллов
средний – 8-14 баллов
низкий – 0-7 балл

Норма:   8-14 баллов

Вывод:  средний уровень удовлетворенности отношения к учителю (авторитетному взрослому)

Райгородский Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие. – Самара: Изд.дом «БАХРАХ-М», 2001. – С.418-436.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Рисунок семьи» Халсома и Хэррисома.','Полученные данные:
Изображает первую мать, затем себя и сестру; у всех на рисунке большие глаза; отсутствие кистей рук; у матери нарисован большой рот; на рисунке отсутствуют вторая сестра и брат

Вывод: 
доминирующая сфера общения в семье для ребенка – общение с сестрой. Выражены повышенная тревожность и сниженное настроение, связанные с семейной ситуацией. Со стороны матери проявляется вербальная агрессия. Малое общение ребенка с братом и второй сестрой. В семье прослеживается недостаточный уровень эмоционального общения.  


Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.56-60.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Опросник социализации для школьников «Моя семья».','Полученные данные:
64 балла

Измерительная шкала:
высокий –84-120 баллов
средний – 41-83 балла
низкий – менее 40 баллов

Норма:  41-83 балла

Вывод: средний уровень благополучия взаимоотношений в семье 


Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.638-640.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Опросник «Взаимоотношение родителя с ребенком» (ВРР) – для родителей.','Полученные данные:
•	Нетребовательность-требовательность – 15 баллов
•	Мягкость-строгость – 10 баллов
•	Автономность-контроль – 35 баллов
•	Эмоциональная дистанция-близость – 10 баллов
•	Отвержение-принятие – 15 баллов
•	Отсутствие сотрудничества- сотрудничество – 10 баллов
•	Тревожность за ребенка – 12 баллов
•	Непоследовательность-последовательность – 15 баллов
•	Воспитательная конфронтация в семье – 12 баллов
•	Удовлетворенность отношениями с ребенком – 12 баллов

Измерительная шкала (для автономности-контроля и отвержения-принятия):

высокий–36-50 баллов
средний – 16-35 баллов
низкий – 0-15 балла

Норма: 16-35 балла

Измерительная шкала (для всех остальных шкал):
высокий–15-25 баллов
средний – 10-14 баллов
низкий – 0-9 балла

Норма: 10-14 балла

Выводы: высокий уровень требовательности. Средний уровень строгости в воспитании, а также уровень контроля со стороны родителей. Средний уровень эмоциональной близости в детско-родительских отношениях и низкий уровень принятия в детско-родительских отношениях. Средний уровень сотрудничества в детско-родительских отношениях и средняя воспитательная конфронтация в семье. Также средним уровнем обладает тревожность за ребенка. Наблюдается непоследовательность родителей в процессе воспитания ребенка. Уровень удовлетворенности детско-родительскими отношениями – средний. 

Широкова Г.А., Жадько Е.Г. Практикум детского психолога. – Ростов н/Д: Феникс, 2005. – С.23-27.
','','',8)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Шкала изучения поведения детей с характерологическими особенностями (для учителей).','Уступчивость
Полученные данные: 9 баллов

Измерительная шкала: 
высокий – 7-10 баллов
средний – 4-6 баллов
низкий – 0-3 баллов

Норма: 4-6 баллов

Вывод: высокий уровень уступчивости в поведении

Чернышева Н. С. Характер младшего школьника  /  Н. С. Чернышева — 
«ФЛИНТА»,  2014. – 155 с. 
','','',8)
go

insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Данные об успеваемости.','Успеваемость: в первом классе у мальчика были серьезные проблемы с учебой, он отставал от своих одноклассников по многим предметам. Но к четвертому классу он здорово подтянулся в учебе и во всех четвертях имеет только одну тройку по русскому языку.','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Сложная фигура» А. Реем.','Восприятие пространственных представлений 

Полученные данные:
18 баллов

Измерительная шкала:
высокий – 14-20 баллов
средний – 8-13 баллов
низкий – 1-7 баллов
Норма: 8-13 баллов

Вывод: высокий уровень развития восприятия (пространственных представлений)

Зрительная память

Полученные данные:
19 баллов

Измерительная шкала:
высокий – 11-20 баллов
средний – 6-10
низкий – 1-5 баллов

Норма: 6 -10 баллов

Вывод: высокий уровень развития зрительной памяти

Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.31-34
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Кодирование» (модификация метода Пьерона-Рузера).','Концентрация внимания

Полученные данные:
0 ошибок

Измерительная шкала:
высокий – 0-1 ошибка
средний – 2-3 ошибки
низкий – более 3 ошибок

Норма: 2-3 ошибки

Вывод: высокий уровень концентрации внимания

Полученные данные:
за 2 минуты просмотрено 80 знаков из 120

Измерительная шкала:
высокий – 48-120 знаков за 2 минуты
средний – 20-47 знаков за 2 минуты
низкий – 0-19 знаков за 2 минуты

Норма: 20-47 знаков за 2 минуты

Вывод:  высокий уровень устойчивости внимания


Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.37-39.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Корректурная проба» Бурдона.','Устойчивость внимания 

Полученные данные:
за 10 минут просмотрено  805 знаков из 1200 знаков

Измерительная шкала:
высокий –  800 – 1200 знаков
средний – 600 – 799 знаков
низкий – 1 - 599 

Норма: 600-799 знаков

Вывод: высокий уровень устойчивости внимания

Концентрация внимания

Полученные данные:
2 ошибки

Измерительная шкала:
высокий – 0-2 ошибка
средний – 3-4 ошибки
низкий – более 5 ошибок

Норма: 3-4 ошибки

Вывод: высокий уровень концентрации внимания


Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.145-148.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Запомни и расставь точки».','Полученные данные:
8 баллов

Измерительная шкала:
высокий – 10 баллов (объем внимания 6 единиц и выше)
средний – 8-9 баллов (объем внимания 4-5 единиц)
низкий – 0-7 баллов (объем внимания 3 и менее единиц)

Норма: 8-9 баллов (объем внимания 4-5 единиц)

Вывод: средний объем внимания


Немов Р.С. Психология. В 3-х кн. Кн.1.: Психодиагностика. Введение в научное психологическое исследование с элементами математической статистики. – М.: Изд-во ВЛАДОС, 2007. – С.81-83.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Оценка переключения внимания» (использование колец Ландольта).','Полученные данные:
7 баллов

Измерительная шкала:
высокий – 8-10 баллов
средний – 6-7 баллов
низкий – 0-5

Норма: 6-7 баллов

Вывод:  средний уровень переключения внимания

Немов Р.С. Психология. В 3-х кн. Кн.1.: Психодиагностика. Введение в научное психологическое исследование с элементами математической статистики. – М.: Изд-во ВЛАДОС, 2007. – С.178-179.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «10 слов» А.Р.Лурия.','Полученные данные:
8 баллов

Измерительная шкала:
высокий – 8-10 баллов
средний – 4-7 баллов
низкий – 0-3 балла

Норма: 4-7 баллов

Вывод:  высокий уровень развития словесной (слуховой памяти)

Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.34-37.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Долговременная память».','Полученные данные:
коэффициент долговременной памяти – 75%

Измерительная шкала:
высокий – 75-100 %
средний – 50-75%
низкий – ниже 50 %

Норма:  50-75% баллов

Вывод:  высокий уровень развития долговременной    памяти

Ануфриев А.Ф., Костромина С.Н. Как преодолеть трудности в обучении детей. Психодиагностические таблицы. Психодиагностические методики. Коррекционные упражнения. – М.:Изд-во «Ось-89», 2001. – С. 42-43
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Исключение слов».','Полученные данные:
6 баллов

Измерительная шкала:
высокий – 14-19 баллов
средний – 7-13 баллов
низкий – 0-6 баллов

Норма: 5-7 баллов

Вывод: низкий уровень развития вербально-логического мышления (обобщения)

Рогов Е.И. Настольная книга практического психолога. В 2 кн. Кн.1.:Система работы психолога с детьми разного возраста: учеб.пособие. – М.: Изд-во ВЛАДОС-ПРЕСС, 2008. – С. 96-98.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Прогрессивные матрицы Равена».','Полученные данные:
44 балла

Измерительная шкала:
высокий – 41-60 баллов
средний – 21-40 баллов
низкий – 1-20 баллов

Норма: 21-40 баллов

Вывод: высокий уровень развития наглядно-образного мышления (классификации)
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест Д. Векслера','Общий интеллект

Полученные данные:
108 баллов

Измерительная шкала:
высокий – свыше 120   баллов
средний – 90-119 баллов
низкий – ниже 90 баллов

Норма: 90-119 баллов 

Вывод: высокий уровень общего интеллекта (коэффициент умственного развития)

Вербальный интеллект (показатель развития словесного мышления)

Полученные данные:
57 баллов

Измерительная шкала:
высокий – выше 60 баллов
средний –  45-59 баллов
низкий – ниже 45 баллов

Норма:  45-59 

Вывод:    средний уровень  вербального интеллекта (показатель развития словесного мышления)

Невербальный  интеллект (показатель развития действенного мышления)

Полученные данные:
51 балл

Измерительная шкала:
высокий – выше 60 баллов
средний –  45-59 баллов
низкий – ниже 45 баллов

Норма:  45-59 

Вывод:    средний уровень  невербального интеллекта (показатель развития действенного мышления)


Ведущее предприятие России по комплексному обеспечению психологической практики – ИМАТОН (Госстандарт России). Инструментарий: диагностика, коррекция, развитие.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Рисуночный тест «Рисунок человека» К.Маховера.','Полученные данные:
26 баллов

Измерительная шкала:
высокий – 17-26 баллов
средний – 12-16 баллов
низкий – 0-11 баллов

Норма: 12-16 баллов 

Вывод: высокий уровень познавательного развития

Венгер А.Л. Психологические рисуночные тесты. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – 159 с.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Проективная методика диагностики школьной тревожности А.М.Прихожан.','Полученные данные:
6 баллов

Измерительная шкала:
высокий – 7-12 баллов
средний – 4-6 баллов
низкий –  0-3 баллов

Норма: 4-6 баллов

Вывод: средний уровень общей тревожности

Прихожан А.М. Тревожность у детей и подростков: психологическая природа и возрастная динамика. – М.: МПСИ; Воронеж: Изд-во НПО «МОДЕК», 2000.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Шкала явной тревожности» (CMAS).','Полученные данные:
2 стена

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  низкий уровень тревожности

Прихожан А.М. Тревожность у детей и подростков: психологическая природа и возрастная динамика. – М.: МПСИ; Воронеж: Изд-во НПО «МОДЕК», 2000. – С. 233-241.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест школьной тревожности Филлипса','Общая тревожность
Полученные данные:
4 балла

Измерительная шкала:
высокий –  15-22 балла
средний –  9-14 баллов
низкий –  0-8 балла

Норма: 9-14 баллов

Вывод: низкий уровень общей школьной тревожности

Переживания социального стресса

Полученные данные:
1 балл

Измерительная шкала:
высокий – 8-11 баллов
средний – 5-7 баллов
низкий –  0-4 балла

Норма: 5-7 баллов

Вывод: низкий уровень переживания социального стресса









Фрустрация потребности в достижении успеха
Полученные данные:
3 балла

Измерительная шкала:
высокий – 9-13 баллов
средний – 5-8 баллов
низкий –  0-4 балла

Норма: 5-8 баллов

Вывод: низкий уровень выраженности фрустрации потребности в достижении успеха 


Страх самовыражения 

Полученные данные:
3 балла

Измерительная шкала:
высокий – 5-6 баллов
средний – 3-4 баллов
низкий –  0-2 балла

Норма: 3-4 баллов

Вывод: страх самовыражения средний


Страх ситуации проверки знаний

Полученные данные:
2 балла

Измерительная шкала:
высокий – 5-6 баллов
средний – 3-4 баллов
низкий –  0-2 балла

Норма: 3-4 баллов

Вывод: страх ситуации проверки знаний выражен слабо

Страх не соответствовать ожиданиям окружающих

Полученные данные:
3 балла

Измерительная шкала:
высокий – 4-5 баллов
средний – 2-3 баллов
низкий –  0-1 балла

Норма: 2-3 баллов

Вывод:  средний уровень выраженности страха не соответствовать ожиданиям окружающих

Низкая физиологическая сопротивляемость стрессу

Полученные данные:
0 баллов

Измерительная шкала:
высокий – 4-5 баллов
средний – 2-3 баллов
низкий –  0-1 балла

Норма: 2-3 баллов

Вывод: высокий уровень физиологической сопротивляемости стрессу 

Проблемы и страхи в отношениях с учителями

Полученные данные:
3 балла

Измерительная шкала:
высокий – 6-8 баллов
средний – 4-5 баллов
низкий –  0-3 балла

Норма: 4-5 баллов

Вывод: проблемы и страхи в отношениях с учителями не выражены 

Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.323-327.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Шкала личностной тревожности» А.М.Прихожан.','Общая тревожность

Полученные данные:
2 стена

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  низкий уровень школьной тревожности




Межличностная тревожность

Полученные данные:
1 стен

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  низкий уровень межличностной тревожности














Магическая тревожность

Полученные данные:
1 стен

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод: низкий уровень магической тревожности


Самооценочная тревожность

Полученные данные:
1 стен

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  низкий уровень самооценочной тревожности


Прихожан А.М. Тревожность у детей и подростков: психологическая природа и возрастная динамика. – М.: МПСИ; Воронеж: Изд-во НПО «МОДЕК», 2000. – С. 242-251.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Анкета для определения школьной мотивации.','Полученные данные:
6 баллов

Измерительная шкала:
высокий – 25-30 баллов
средний – 15-24 балла
низкий – 0-14 баллов

Норма: 15-24 балла

Вывод: низкий уровень сформированности школьной мотивации (отношения к себе как к школьнику)  

Ануфриев А.Ф., Костромина С.Н. Как преодолеть трудности в обучении детей. Психодиагностические таблицы. Психодиагностические методики. Коррекционные упражнения. – М.:Изд-во «Ось-89», 2001. – 116-117
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Изучение направленности на приобретение знаний» (Е.П.Ильин, Н.А.Курдюкова).','Полученные данные:
Мотивация на приобретение знаний – 6 баллов
Мотивационная направленность на отметку –  1 балл


Измерительная шкала:
высокий – 7-12 баллов
средний – 6-8 баллов
низкий – 0- 5 баллов

Норма: 6-8 баллов

Вывод:  средняя мотивация на приобретение знаний. Мотивационная направленность на отметку отсутствует 

Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.460-461.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Изучение отношения к учению и к учебным предметам» (Г.Н.Казанцева).','Вывод: Ребенка привлекает изучение предметов – труд, физкультура, музыка, математика. Изучение данных предметов ему нравится как преподает учитель, нужны для поступления в институт и для будущей профессии.
Не вызывают интереса и вызывают трудности в усвоении предметы – русский язык, чтение и информатика.
Ребенок учится с целью, чтобы быть грамотным, не хочет подводить класс, хочет научиться самостоятельно работать, а также учиться заставляют родители и учитель.
Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.461-462.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Лесенка» (модифицированный вариант методики «САН»).','Полученные данные:
3 балла

Измерительная шкала:
высокий – 4-5 баллов
средний – 3 балла
низкий – 1-2 балла

Норма: 3 балла

Вывод: средняя самооценка (высокий уровень комфортности и субъективного отношения к себе)

Все идет нормально? Комплект диагностических методик для комплексного обследования младших школьников /Авт. Сост. В.И.Екимова, А.Г.Демидова. – М.:АРКТИ, 2007. – С.25.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Шкала детского понимания собственной компетентности» С.Хартер.','Полученные данные:
Познавательная компетентность – 13 баллов
Компетентность в общении – 22 балла
Компетентность во внеурочной деятельности – 20 баллов
Общее самоприятие – 11 баллов 

Измерительная шкала:
высокий – 18-28 баллов
средний – 10-17 баллов
низкий – 0-9 баллов

Норма: 10-17 баллов

Выводы: средний уровень самооценки относительно познавательной компетентности. Высокий уровень самооценки относительно компетентности в общении. Высокий  уровень самооценки относительно компетентности во внеурочной деятельности, средний уровень общего самоприятия

Чернышова Н.С. Характер младшего школьника: учеб.пособие. – М.: Флинта: Наука, 2006. – С.283-287.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика Дембо-Рубинштейн в модификации А.М.Прихожан.','Уровень притязания
Полученные данные:
100 баллов

Измерительная шкала:
высокий –75-100 баллов
средний – 60-74 баллов
низкий – 0-59 баллов

Норма: 60-74 баллов

Вывод:  максимально возможный уровень притязания

Самооценка личностных качеств 

Полученные данные:
50 баллов

Измерительная шкала:
высокий –60-100 баллов
средний – 45-59 баллов
низкий – 0- 44 баллов

Норма: 45-59 баллов

Вывод: средний уровень самооценки личностных качеств

Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.469-471.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Проективный тест «Несуществующее животное» М.З.Дукаревич.','Полученные данные:
Наличие в рисунке украшений. В рисунке присутствуют острые детали – когти, зубы
Вывод: выражена демонстративность. Отмечается небольшая агрессия

Венгер А.Л. Психологические рисуночные тесты . – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – 159 с.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Рисуночный тест «Рисунок человека» К.Маховера.','Полученные данные: все компоненты рисунка выражают оптимистический настрой

Вывод: депрессивных тенденций не обнаружено 

Венгер А.Л. Психологические рисуночные тесты. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – 159 с.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Многофакторный личностный опросник Р.Кеттела (детский вариант).','Полученные данные:

•	Экстравертность-интровертность – 3 балла
•	Уверенность в себе – 3 балла
•	Невозбудимость (уравновешенность)-эмоциональная возбудимость (импульсивность, неуравновешенность) – 7 баллов
•	Независимость-беспечность – 8 баллов
•	Благоразумие-склонность к риску – 5 баллов
•	Добросовестность (ответственность)-недобросовестность – 4 балла
•	Смелость (решительность)-нерешительность – 4 балла
•	Практичность (умение полагаться на себя) – непрактичность (мечтательность) – 10 баллов
•	Оптимизм-пессимизм – 3 балла
•	Самоконтроль – 2 балла
•	Невозмутимость (спокойствие)-высокое нервное напряжение – 7 баллов

Измерительная шкала:
высокий –8-10 баллов (экстравертность)
средний – 4-7 баллов
низкий – 1-3 балла (интровертность)

Норма: 4-7 балла

Выводы:  интровертная направленность, низкий уровень уверенности в себе, средняя эмоциональная возбудимость, высокая независимость, средний уровень благоразумия, средний уровень добросовестности, средний уровень смелости. Также диагностируется мечтательность, оптимизм. Низкий уровень самоконтроля, средний уровень нервного напряжения. 

Немов Р.С. Психология. В 3-х кн. Кн.1.: Психодиагностика. Введение в научное психологическое исследование с элементами математической статистики. – М.: Изд-во ВЛАДОС, 2007. – С.227-225.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Рисуночный тест «Дом-дерево-человек» Бака и Хэммера.','Полученные данные:
Дверь плотно закрыта, на окнах решетки; четкая прорисовка корней у дерева
 Вывод:  Слабая связь с внешним миром. Характерны замкнутость и недостаточная уверенность в себе. Выражено стремление защититься от окружающего мира. Испытывает острую потребность в опоре и привязанности.
Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.48-52.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Пиктограмма» А.Р.Лурия в модификации В.Г.Меньшикова','Полученные данные:
Рисует себя меньших размеров, чем одноклассников. Рис. «Я и класс»:
Рисует себя с одноклассниками; рис. «Я и друг»: рисует себя одного.

Вывод: уступчивый тип поведения. В классе общается со всеми ребятами. Близкого друга нет. Вне школы сфера общения со сверстниками не достаточно удовлетворена.


Чернышова Н.С. Характер младшего школьника: учеб.пособие. – М.: Флинта: Наука, 2006. – С.265-269.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Проективная методика Рене Жиля.','Тип поведения в сфере общения

Полученные данные:
1 балл

Измерительная шкала:
высокий –4 баллов
средний – 2-3 баллов
низкий – 0-1 балла

Норма: 2-3 балла

Вывод: низкий уровень доминантности

Социальная адекватность поведения

Полученные данные:
7 баллов

Измерительная шкала:
высокий –8-10 баллов
средний – 4-7 баллов
низкий – 1-3 балла

Норма: 4-7 балла

Вывод: средний уровень социальной адекватности поведения


Общительность

Полученные данные:
3 балла

Измерительная шкала:
высокий –4 балла
средний – 2-3 балла
низкий – 0-1 балл

Норма: 2-3 балла

Вывод: низкий уровень общительности

Закрытость, отгороженность

Полученные данные:
1 балл

Измерительная шкала:
высокий –10-15 баллов
средний – 6-9 баллов
низкий – 0-5 балл

Норма: 2-3 балла

Вывод: низкий уровень закрытости, отгороженности


Любознательность

Полученные данные:
4 балла

Измерительная шкала:
высокий –8-10 баллов
средний – 4-7 баллов
низкий – 0-3 балл

Норма: 4-7 балла

Вывод: средний уровень любознательности

Взаимоотношения со сверстниками

Полученные данные:
6 баллов

Измерительная шкала:
высокий –15-20 баллов
средний – 8-14 баллов
низкий – 0-7 балл

Норма:  8-14 балла

Вывод:  низкий уровень общения со сверстниками



Взаимоотношения в семье

Полученные данные:
4 балла

Измерительная шкала:
высокий – 8-10 баллов
средний – 4-7 баллов
низкий – 0-3 балл

Норма:  4-7 баллов

Вывод:  в семье ребенок чувствует себя одиноко. Большое желание общаться со старшим братом.

Отношение к учителю (авторитетному взрослому)

Полученные данные:
1 балл

Измерительная шкала:
высокий –15-20 баллов
средний – 8-14 баллов
низкий – 0-7 балл

Норма:   8-14 баллов

Вывод:  низкий уровень удовлетворенности отношения к учителю (авторитетному взрослому)

Райгородский Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие. – Самара: Изд.дом «БАХРАХ-М», 2001. – С.418-436.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Рисунок семьи» Халсома и Хэррисома.','Полученные данные:
Первой изображает мать, затем отца, старшего брата и себя. У всех членов семьи изображен рот с прорисовкой зубов, лица закрашены красным карандашом. Общее впечатление от рисунка - мрачное.

Вывод:    доминантный и наиболее значимый член семьи для ребенка – мать. В семье наблюдаются недостаточно насыщенные эмоциональные отношения.   Прослеживается агрессия в семейных отношениях. Вырисовывается личностный конфликт Сережи на фоне требований к нему родителей и его возможностей. 


Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.56-60.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Опросник социализации для школьников «Моя семья».','Полученные данные:
79 баллов

Измерительная шкала:
высокий –84-120 баллов
средний – 41-83 балла
низкий – менее 40 баллов

Норма:  41-83 балла

Вывод: средний уровень благополучия взаимоотношений в семье 


Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.638-640.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Опросник «Взаимоотношение родителя с ребенком» (ВРР) – для родителей.','Полученные данные:
•	Нетребовательность-требовательность – 18 баллов
•	Мягкость-строгость – 18 баллов
•	Автономность-контроль – 38 баллов
•	Эмоциональная дистанция-близость – 18 баллов
•	Отвержение-принятие – 33 балла
•	Отсутствие сотрудничества- сотрудничество – 17 баллов
•	Тревожность за ребенка – 13 баллов
•	Непоследовательность-последовательность – 13 баллов
•	Воспитательная конфронтация в семье – 15 баллов
•	Удовлетворенность отношениями с ребенком – 15 баллов

Измерительная шкала (для автономности-контроля и отвержения-принятия):

высокий–36-50 баллов
средний – 16-35 баллов
низкий – 0-15 балла

Норма: 16-35 балла

Измерительная шкала (для всех остальных шкал):
высокий–15-25 баллов
средний – 10-14 баллов
низкий – 0-9 балла

Норма: 10-14 балла

Выводы: высокий уровень требовательности и строгости в воспитании, а также уровень контроля со стороны родителей. Высокий уровень эмоциональной близости в детско-родительских отношениях и уровень принятия в детско-родительских отношениях, а также уровень сотрудничества в детско-родительских отношениях. Средним уровнем обладает тревожность за ребенка и последовательность родителей в процессе воспитания ребенка. Высокий уровень воспитательной конфронтации в семье и высокая удовлетворенность детско-родительскими отношениями. 

Широкова Г.А., Жадько Е.Г. Практикум детского психолога. – Ростов н/Д: Феникс, 2005. – С.23-27.
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Шкала изучения поведения детей с характерологическими особенностями (для учителей).','Уступчивость

Полученные данные: 8 баллов

Измерительная шкала: 
высокий – 7-10 баллов
средний – 4-6 баллов
низкий – 0-3 баллов
Норма: 4-6 баллов

Вывод: высокий уровень уступчивости в поведении

Чернышева Н. С. Характер младшего школьника  /  Н. С. Чернышева — 
«ФЛИНТА»,  2014. – 155 с. 
','','',9)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Анкета выявлений акцентуаций характера (для родителей).','Полученные данные: Г=1балл; Н=2 балла; С=9 баллов; И=3 балла; Ш=5 баллов; Э=1 балл; П=2 балла

Измерительная шкала: 
высокий – Г=10 баллов; Н=10 баллов; С=12 баллов; И=10 баллов; Ш=12 баллов; Э=12 баллов; П=3 балла
средний –  50 % от общего количества баллов
низкий – 30 % от общего количества баллов

Норма:  50% от общего количества баллов

Вывод: выражена тенденция к формированию акцентуаций сензитивного и психоастенического типов.

Чернышева Н. С. Характер младшего школьника  /  Н. С. Чернышева — 
«ФЛИНТА»,  2014. – 155 с. 
','','',9)
go

insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Данные об успеваемости.','Успеваемость: мальчик неглупый, может учиться очень хорошо, но из-за того, что ничего не хочет делать на уроках, получает часто тройки.','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Сложная фигура» А. Реем.','Восприятие пространственных представлений 

Полученные данные:
7 баллов

Измерительная шкала:
высокий – 14-20 баллов
средний – 8-13 баллов
низкий – 1-7 баллов

Норма: 8-13 баллов

Вывод: низкий уровень развития восприятия (пространственных представлений)

Зрительная память

Полученные данные:
5 баллов

Измерительная шкала:
высокий – 11-20 баллов
средний – 6-10
низкий – 1-5 баллов

Норма: 6 -10 баллов

Вывод: низкий уровень развития зрительной памяти

Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.31-34
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Кодирование» (модификация метода Пьерона-Рузера).','Концентрация внимания

Полученные данные:
4 ошибки

Измерительная шкала:
высокий – 0-1 ошибка
средний – 2-3 ошибки
низкий – более 3 ошибок

Норма: 2-3 ошибки

Вывод: низкий уровень концентрации внимания

Полученные данные:
за 2 минуты просмотрено 18 знаков из 120

Измерительная шкала:
высокий – 48-120 знаков за 2 минуты
средний – 20-47 знаков за 2 минуты
низкий – 0-19 знаков за 2 минуты

Норма: 20-47 знаков за 2 минуты

Вывод:  низкий уровень устойчивости внимания


Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.37-39.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Корректурная проба» Бурдона.','Устойчивость внимания 

Полученные данные:
за 10 минут просмотрено  380 знаков из 1200 знаков

Измерительная шкала:
высокий –  800 – 1200 знаков
средний – 600 – 799 знаков
низкий – 1 - 599 

Норма: 600-799 знаков

Вывод: низкий уровень устойчивости внимания

Концентрация внимания

Полученные данные:
5 ошибок

Измерительная шкала:
высокий – 0-2 ошибка
средний – 3-4 ошибки
низкий – более 5 ошибок

Норма: 3-4 ошибки

Вывод: низкий уровень концентрации внимания


Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.145-148.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Запомни и расставь точки».','Полученные данные:
5 баллов

Измерительная шкала:
высокий – 10 баллов (объем внимания 6 единиц и выше)
средний – 8-9 баллов (объем внимания 4-5 единиц)
низкий – 0-7 баллов (объем внимания 3 и менее единиц)

Норма: 8-9 баллов (объем внимания 4-5 единиц)

Вывод: низкий объем внимания


Немов Р.С. Психология. В 3-х кн. Кн.1.: Психодиагностика. Введение в научное психологическое исследование с элементами математической статистики. – М.: Изд-во ВЛАДОС, 2007. – С.81-83.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Оценка переключения внимания» (использование колец Ландольта).','Полученные данные:
4 балла

Измерительная шкала:
высокий – 8-10 баллов
средний – 6-7 баллов
низкий – 0-5

Норма: 6-7 баллов

Вывод:  низкий уровень переключения внимания

Немов Р.С. Психология. В 3-х кн. Кн.1.: Психодиагностика. Введение в научное психологическое исследование с элементами математической статистики. – М.: Изд-во ВЛАДОС, 2007. – С.178-179.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «10 слов» А.Р.Лурия.','Полученные данные:
6 баллов

Измерительная шкала:
высокий – 8-10 баллов
средний – 4-7 баллов
низкий – 0-3 балла

Норма: 4-7 баллов

Вывод:  средний уровень развития словесной (слуховой памяти)

Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.34-37.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Долговременная память».','Полученные данные:
коэффициент долговременной памяти – 50%

Измерительная шкала:
высокий – 75-100 %
средний – 50-75%
низкий – ниже 50 %

Норма:  50-75% баллов

Вывод:  средний уровень развития долговременной    памяти

Ануфриев А.Ф., Костромина С.Н. Как преодолеть трудности в обучении детей. Психодиагностические таблицы. Психодиагностические методики. Коррекционные упражнения. – М.:Изд-во «Ось-89», 2001. – С. 42-43
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Исключение слов».','Полученные данные:
12 баллов

Измерительная шкала:
высокий – 14-19 баллов
средний – 7-13 баллов
низкий – 0-6 баллов

Норма: 5-7 баллов

Вывод: средний уровень развития вербально-логического мышления (обобщения)

Рогов Е.И. Настольная книга практического психолога. В 2 кн. Кн.1.:Система работы психолога с детьми разного возраста: учеб.пособие. – М.: Изд-во ВЛАДОС-ПРЕСС, 2008. – С. 96-98.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Прогрессивные матрицы Равена».','Полученные данные:
24 балла

Измерительная шкала:
высокий – 41-60 баллов
средний – 21-40 баллов
низкий – 1-20 баллов

Норма: 21-40 баллов

Вывод: средний уровень развития наглядно-образного мышления (классификации)
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест Д. Векслера.','Общий интеллект

Полученные данные:
95 баллов

Измерительная шкала:
высокий – свыше 120   баллов
средний – 90-119 баллов
низкий – ниже 90 баллов

Норма: 90-119 баллов 

Вывод: средний уровень общего интеллекта (коэффициент умственного развития)

Вербальный интеллект (показатель развития словесного мышления)

Полученные данные:
46 баллов

Измерительная шкала:
высокий – выше 60 баллов
средний –  45-59 баллов
низкий – ниже 45 баллов

Норма:  45-59 

Вывод:    средний уровень  вербального интеллекта (показатель развития словесного мышления)






Невербальный  интеллект (показатель развития действенного мышления)

Полученные данные:
49 баллов

Измерительная шкала:
высокий – выше 60 баллов
средний –  45-59 баллов
низкий – ниже 45 баллов

Норма:  45-59 

Вывод: средний уровень невербального интеллекта (показатель развития действенного мышления)


Ведущее предприятие России по комплексному обеспечению психологической практики – ИМАТОН (Госстандарт России). Инструментарий: диагностика, коррекция, развитие.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Рисуночный тест «Рисунок человека» К.Маховера.','Полученные данные:
12 баллов

Измерительная шкала:
высокий – 17-26 баллов
средний – 12-16 баллов
низкий – 0-11 баллов

Норма: 12-16 баллов 

Вывод: средний уровень познавательного развития

Венгер А.Л. Психологические рисуночные тесты. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – 159 с.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Проективная методика диагностики школьной тревожности А.М.Прихожан.','Полученные данные:
6 баллов

Измерительная шкала:
высокий – 7-12 баллов
средний – 4-6 баллов
низкий –  0-3 баллов

Норма: 4-6 баллов

Вывод: средний уровень общей тревожности

Прихожан А.М. Тревожность у детей и подростков: психологическая природа и возрастная динамика. – М.: МПСИ; Воронеж: Изд-во НПО «МОДЕК», 2000.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Шкала явной тревожности» (CMAS).','Полученные данные:
4 стена

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  средний уровень тревожности

Прихожан А.М. Тревожность у детей и подростков: психологическая природа и возрастная динамика. – М.: МПСИ; Воронеж: Изд-во НПО «МОДЕК», 2000. – С. 233-241.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Тест школьной тревожности Филлипса.','Общая тревожность
Полученные данные:
15 баллов

Измерительная шкала:
высокий –  15-22 балла
средний –  9-14 баллов
низкий –  0-8 балла

Норма: 9-14 баллов

Вывод: высокий уровень общей школьной тревожности

Переживания социального стресса

Полученные данные:
7 баллов

Измерительная шкала:
высокий – 8-11 баллов
средний – 5-7 баллов
низкий –  0-4 балла

Норма: 5-7 баллов

Вывод: средний уровень переживания социального стресса









Фрустрация потребности в достижении успеха
Полученные данные:
7 баллов

Измерительная шкала:
высокий – 9-13 баллов
средний – 5-8 баллов
низкий –  0-4 балла

Норма: 5-8 баллов

Вывод: средний уровень выраженности фрустрации потребности в достижении успеха 


Страх самовыражения 

Полученные данные:
3 балла

Измерительная шкала:
высокий – 5-6 баллов
средний – 3-4 баллов
низкий –  0-2 балла

Норма: 3-4 баллов

Вывод: страх самовыражения средний


Страх ситуации проверки знаний

Полученные данные:
4 балла

Измерительная шкала:
высокий – 5-6 баллов
средний – 3-4 баллов
низкий –  0-2 балла

Норма: 3-4 баллов

Вывод: страх ситуации проверки знаний выражен средне

Страх не соответствовать ожиданиям окружающих

Полученные данные:
5 балла

Измерительная шкала:
высокий – 4-5 баллов
средний – 2-3 баллов
низкий –  0-1 балла

Норма: 2-3 баллов

Вывод:  высокий уровень выраженности страха не соответствовать ожиданиям окружающих

Низкая физиологическая сопротивляемость стрессу

Полученные данные:
1 балл

Измерительная шкала:
высокий – 4-5 баллов
средний – 2-3 баллов
низкий –  0-1 балла

Норма: 2-3 баллов

Вывод: высокий уровень физиологической сопротивляемости стрессу 

Проблемы и страхи в отношениях с учителями

Полученные данные:
3 балла

Измерительная шкала:
высокий – 6-8 баллов
средний – 4-5 баллов
низкий –  0-3 балла

Норма: 4-5 баллов

Вывод: проблемы и страхи в отношениях с учителями не выражены 

Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.323-327.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Шкала личностной тревожности» А.М.Прихожан.','Общая тревожность

Полученные данные:
10 стенов

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  высокий уровень школьной тревожности




Межличностная тревожность

Полученные данные:
10 стенов

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  высокий уровень межличностной тревожности

Магическая тревожность

Полученные данные:
8 стенов

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод: высокий уровень магической тревожности


Самооценочная тревожность

Полученные данные:
10 стенов

Измерительная шкала:
высокий – 7-10 стенов
средний – 3-6 стенов
низкий –  1-2 стена

Норма: 3-6 стенов

Вывод:  высокий уровень самооценочной тревожности


Прихожан А.М. Тревожность у детей и подростков: психологическая природа и возрастная динамика. – М.: МПСИ; Воронеж: Изд-во НПО «МОДЕК», 2000. – С. 242-251.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Анкета для определения школьной мотивации.','Полученные данные:
7 баллов

Измерительная шкала:
высокий – 25-30 баллов
средний – 15-24 балла
низкий – 0-14 баллов

Норма: 15-24 балла

Вывод: низкий уровень сформированности школьной мотивации (отношения к себе как к школьнику)  

Ануфриев А.Ф., Костромина С.Н. Как преодолеть трудности в обучении детей. Психодиагностические таблицы. Психодиагностические методики. Коррекционные упражнения. – М.:Изд-во «Ось-89», 2001. – 116-117
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Изучение направленности на приобретение знаний» (Е.П.Ильин, Н.А.Курдюкова).','Полученные данные:
Мотивация на приобретение знаний – 4 балла
Мотивационная направленность на отметку –  2 балла


Измерительная шкала:
высокий – 7-12 баллов
средний – 6-8 баллов
низкий – 0- 5 баллов

Норма: 6-8 баллов

Вывод:  низкая мотивация на приобретение знаний и мотивационная направленность на отметку отсутствует 

Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.460-461.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Изучение отношения к учению и к учебным предметам» (Г.Н.Казанцева).','Вывод:  Ребенка привлекает изучение предметов – чтение, риторика. Для него они интересны, легко усваиваются и нравится как преподает учитель.
Не вызывают интереса и вызывают трудности в усвоении предметы – математика, русский язык, история, окружающий мир.
Ребенок учится с целью, чтобы быть грамотным, услышать похвалу от учителя, а также для него важно мнение класса, чтобы товарищи с ним дружили.
Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.461-462.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Лесенка» (модифицированный вариант методики «САН»).','Полученные данные:
4 балла

Измерительная шкала:
высокий – 4-5 баллов
средний – 3 балла
низкий – 1-2 балла

Норма: 3 балла

Вывод: высокая самооценка (высокий уровень комфортности и субъективного отношения к себе)

Все идет нормально? Комплект диагностических методик для комплексного обследования младших школьников /Авт. Сост. В.И.Екимова, А.Г.Демидова. – М.:АРКТИ, 2007. – С.25.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Шкала детского понимания собственной компетентности» С.Хартер.','Полученные данные:
Познавательная компетентность – 20 баллов
Компетентность в общении – 9  баллов
Компетентность во внеурочной деятельности – 16 баллов
Общее самоприятие – 22 балла

Измерительная шкала:
высокий – 18-28 баллов
средний – 10-17 баллов
низкий – 0-9 баллов

Норма: 10-17 баллов

Выводы: высокий уровень самооценки относительно познавательной компетентности. Низкий уровень самооценки относительно компетентности в общении. Средний  уровень самооценки относительно компетентности во внеурочной деятельности, высокий уровень общего самоприятия

Чернышова Н.С. Характер младшего школьника: учеб.пособие. – М.: Флинта: Наука, 2006. – С.283-287.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика Дембо-Рубинштейн в модификации А.М.Прихожан.','Уровень притязания
Полученные данные:
100 баллов

Измерительная шкала:
высокий –75-100 баллов
средний – 60-74 баллов
низкий – 0-59 баллов

Норма: 60-74 баллов

Вывод:  максимально возможный уровень притязания

Самооценка личностных качеств 

Полученные данные:
70 баллов

Измерительная шкала:
высокий –60-100 баллов
средний – 45-59 баллов
низкий – 0- 44 баллов

Норма: 45-59 баллов

Вывод: высокий уровень самооценки личностных качеств

Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.469-471.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Проективный тест «Несуществующее животное» М.З.Дукаревич.','Полученные данные:
Много украшающих деталей. У животного нарисованы большие глаза, чешуя

Вывод: выражена демонстративность, боится агрессии, имеется потребность в защите от потенциально опасного окружающего мира 

Венгер А.Л. Психологические рисуночные тесты . – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – 159 с.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Рисуночный тест «Рисунок человека» К.Маховера.','Полученные данные:
увеличен размер рисунка, общее впечатление – грустный человек, глаза нарисованы без зрачков

Вывод:   имеется тенденция к депрессии, проявляется скрытость, замкнутость, закрытость своего внутреннего мира, нежелание давать сведения о себе окружающим

Венгер А.Л. Психологические рисуночные тесты. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – 159 с.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Многофакторный личностный опросник Р.Кеттела (детский вариант).','Полученные данные:

•	Экстравертность-интровертность – 3 балла
•	Уверенность в себе – 8 баллов
•	Невозбудимость (уравновешенность)-эмоциональная возбудимость (импульсивность, неуравновешенность) – 2 балла
•	Независимость-беспечность – 8 баллов
•	Благоразумие-склонность к риску – 5 баллов
•	Добросовестность (ответственность)-недобросовестность – 6 баллов
•	Смелость (решительность)-нерешительность – 9 баллов
•	Практичность (умение полагаться на себя) – непрактичность (мечтательность) – 8 баллов
•	Оптимизм-пессимизм – 3 балла
•	Самоконтроль – 2 балла
•	Невозмутимость (спокойствие)-высокое нервное напряжение – 2 балла

Измерительная шкала:
высокий –8-10 баллов (экстравертность)
средний – 4-7 баллов
низкий – 1-3 балла (интровертность)

Норма: 4-7 балла

Выводы:  интровертная направленность, высокий уровень уверенности в себе. Выражена эмоциональной невозбудимость. Высокую выраженность имеет независимость, средний уровень благоразумия, средний уровень добросовестности. Отмечается высокий уровень смелости. Также диагностируется мечтательность, оптимизм. Низкий уровень самоконтроля, также выражена  невозмутимость (спокойствие).

Немов Р.С. Психология. В 3-х кн. Кн.1.: Психодиагностика. Введение в научное психологическое исследование с элементами математической статистики. – М.: Изд-во ВЛАДОС, 2007. – С.227-225.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Рисуночный тест «Дом-дерево-человек» Бака и Хэммера.','Полученные данные:
Дом нарисован без дверей, окна закрыты; у дерева ветви закрыты линией кроны

Вывод:  Выражена замкнутость. Общение ограничивается семьей. Отсутствие у ребенка контактов вне семьи.  
Слабые связи с окружающим миром. Ребенок склонен  более к мечтам, чем к реальной деятельности.

Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.48-52.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Пиктограмма» А.Р.Лурия в модификации В.Г.Меньшикова.','Полученные данные:
Мало сюжетных картинок; трудности в изображении человеческих фигур (схематическое); на рис. «Я и класс» изобразил себя, сидящим спиной к классу. Часто рисует себя одного. Также на рис. «отдых в семье» рисует себя одного на берегу моря

Вывод: отстраненный тип поведения. Отсутствие близких дружеских отношений со сверстниками. Ребенок испытывает одиночество. Нет близкого взаимоотношения между членами семьи.  

Чернышова Н.С. Характер младшего школьника: учеб.пособие. – М.: Флинта: Наука, 2006. – С.265-269.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Проективная методика Рене Жиля.','Тип поведения в сфере общения

Полученные данные:
0 балл

Измерительная шкала:
высокий –4 баллов
средний – 2-3 баллов
низкий – 0-1 балла

Норма: 2-3 балла

Вывод: максимально низкий уровень доминантности

Социальная адекватность поведения

Полученные данные:
2 балла

Измерительная шкала:
высокий –8-10 баллов
средний – 4-7 баллов
низкий – 1-3 балла

Норма: 4-7 балла

Вывод: низкий уровень социальной адекватности поведения


Общительность

Полученные данные:
1 балл

Измерительная шкала:
высокий –4 балла
средний – 2-3 балла
низкий – 0-1 балл

Норма: 2-3 балла

Вывод: низкий уровень общительности

Закрытость, отгороженность

Полученные данные:
5 баллов

Измерительная шкала:
высокий –10-15 баллов
средний – 6-9 баллов
низкий – 0-5 балл

Норма: 2-3 балла

Вывод: низкий уровень закрытости, отгороженности


Любознательность

Полученные данные:
4 балла

Измерительная шкала:
высокий –8-10 баллов
средний – 4-7 баллов
низкий – 0-3 балл

Норма: 4-7 балла

Вывод: средний уровень любознательности

Взаимоотношения со сверстниками

Полученные данные:
6 баллов

Измерительная шкала:
высокий –15-20 баллов
средний – 8-14 баллов
низкий – 0-7 балл

Норма:  8-14 балла

Вывод:  низкий уровень общения со сверстниками



Взаимоотношения в семье

Полученные данные:
3 балла

Измерительная шкала:
высокий – 8-10 баллов
средний – 4-7 баллов
низкий – 0-3 балл

Норма:  4-7 баллов

Вывод:  в семье ребенок чувствует себя одиноко.  Выражена привязанность к матери.

Отношение к учителю (авторитетному взрослому)

Полученные данные:
1 балл

Измерительная шкала:
высокий –15-20 баллов
средний – 8-14 баллов
низкий – 0-7 балл

Норма:   8-14 баллов

Вывод:  низкий уровень удовлетворенности отношения к учителю (авторитетному взрослому)

Райгородский Д.Я. Практическая психодиагностика. Методики и тесты. Учебное пособие. – Самара: Изд.дом «БАХРАХ-М», 2001. – С.418-436.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Методика «Рисунок семьи» Халсома и Хэррисома.','Полученные данные:
Первой рисует мать, затем себя, потом старшего брата и отца. Себя с матерью нарисовал в одинаковых позах. Лицо отца нарисовано мрачное.

Вывод: Мать наиболее значимый член семьи для ребенка. Мальчик идентифицирует себя с матерью. Мрачная гримаса на лице отца может символизировать о негативных чувствах ребенка по отношению к отцу.
Взаимоотношения между родителями сложные.

Венгер А.Л., Цукерман Г.А. Психологическое обследование младших школьников. – М.: Изд-во ВЛАДОС-ПРЕСС, 2007. – С.56-60.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Опросник социализации для школьников «Моя семья».','Полученные данные:
81 балл

Измерительная шкала:
высокий –84-120 баллов
средний – 41-83 балла
низкий – менее 40 баллов

Норма:  41-83 балла

Вывод: средний уровень благополучия взаимоотношений в семье 

Практикум по возрастной психологии: Учеб.пособие /Под ред. Л.А.Головей, Е.Ф.Рыбалко. – СПб.:Речь, 2006. – С.638-640.
','','',10)
insert into dbo.dpo(lb,lbtext,lb_image,lb_image2,zadacha_id)
	values ('Опросник «Взаимоотношение родителя с ребенком» (ВРР) – для родителей.','Полученные данные:
•	Нетребовательность-требовательность – 10 баллов
•	Мягкость-строгость – 18 баллов
•	Автономность-контроль – 41 балл
•	Эмоциональная дистанция-близость – 16 баллов
•	Отвержение-принятие – 23 балла
•	Отсутствие сотрудничества- сотрудничество – 24 балла
•	Тревожность за ребенка – 24 балла
•	Непоследовательность-последовательность – 6 баллов
•	Воспитательная конфронтация в семье – 12 баллов
•	Удовлетворенность отношениями с ребенком – 13 баллов

Измерительная шкала (для автономности-контроля и отвержения-принятия):

высокий–36-50 баллов
средний – 16-35 баллов
низкий – 0-15 балла

Норма: 16-35 балла

Измерительная шкала (для всех остальных шкал):
высокий–15-25 баллов
средний – 10-14 баллов
низкий – 0-9 балла

Норма: 10-14 балла

Выводы: средний уровень требовательности и строгости в воспитании Высокий уровень контроля со стороны родителей. Высокий уровень эмоциональной близости в детско-родительских отношениях и уровень принятия в детско-родительских отношениях, а также уровень сотрудничества в детско-родительских отношениях. Высоким уровнем также  обладает тревожность за ребенка. При этом обнаруживается высокая непоследовательность родителей в процессе воспитания ребенка. Средний уровень воспитательной конфронтации в семье и удовлетворенности детско-родительскими отношениями. 

Широкова Г.А., Жадько Е.Г. Практикум детского психолога. – Ростов н/Д: Феникс, 2005. – С.23-27.
','','',10)
go